[
  {
    "id": 1,
    "common_name": "Hexenring",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tFühren Sie eine ordnungsgemäße Rasenpflege durch, einschließlich Düngung, Bewässerung und Instandhaltung.\n•\tVermeiden Sie übermäßige Filzbildung durch regelmäßiges Vertikutieren, wenn es mehr als 1/2 Zoll (1,2 cm) beträgt.\n•\tSorgen Sie für gute Drainage und vermeiden Sie Überbewässerung.\n•\tMinimieren Sie die Anhäufung von organischem Material, indem Sie Grasschnitt und Abfälle entfernen.\n•\tVerwenden Sie vollständig zersetzten Kompost und organische Materialien.\n•\tÜberwachen und kontrollieren Sie Unkraut, um deren Eindringen zu verhindern.\n•\tVermeiden Sie, infizierten Boden oder Rasenfilz auf gesunde Bereiche zu übertragen.\n\n"
      },
      {
        "subtitle": "Chemische Behandlung",
        "description": "•  Propiconazol, Thiophanat-Methyl, Azoxystrobin (Heritage) und Flutolanil (Prostar WG) sind Fungizide, die das Wachstum von Hexenring-verursachenden Pilzen hemmen können. Diese Fungizide hemmen entweder den Atmungsprozess der Pilze oder stören deren Zellmembransynthese.\n Befolgen Sie die Anweisungen des Herstellers sorgfältig."
      }
    ],
    "host": [
      "alle Rasengräser"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist ein Hexenring (Agrocybe)?",
        "description": "Ein Hexenring ist ein Rasenproblem, bei dem kreisförmige Bänder aus dunkelgrünem oder absterbendem Gras erscheinen. Unterschiedliche Pilze wie Agrocybe, Marasmius oreades und Lepiota-Arten verursachen dies. Hexenringe können weltweit auf Rasenflächen gefunden werden. Die Größe und Form der Ringe hängen vom Pilz und der Umgebung ab. Häufige Symptome des Hexenrings sind das Bilden eines Ringmusters mit lebhaftem oder totem Gras. Einige Pilze produzieren Pilze ohne Ringe, während andere Ringe ohne Pilze erzeugen. Dieses Problem betrifft aktiv wachsende Rasenflächen, einschließlich kühler Jahreszeiten und Bermudagras."
      },
      {
        "subtitle": "Wie entsteht ein Hexenring?",
        "description": "Hexenringe entstehen, wenn unterirdische Pilzmycelien sich kreisförmig ausbreiten. Sie setzen Sporen von Pilzen am Rand des Rings frei, die durch Luft, Tiere oder Wasser verbreitet werden können, um neue Kolonien zu bilden. Die Mycelien verbrauchen Nährstoffe und führen dazu, dass sich das kreisförmige Muster ausdehnt, was zu Hexenringen führt."
      }
    ]
  },
  {
    "id": 2,
    "common_name": "Pilzbelästigung",
    "solution": [
      {
        "subtitle": "Richtige Rasenpflege",
        "description": "•\tDen Rasen regelmäßig in der geeigneten Höhe mähen, um gesundes Graswachstum zu fördern.\n•\tÜberbewässerung oder schlechte Entwässerungsbedingungen vermeiden, da übermäßige Feuchtigkeit das Wachstum von Pilzen begünstigen kann.\n•\tRasenfilz durch Vertikutieren des Rasens bei Bedarf reduzieren.\n•\tFür die ordnungsgemäße Entsorgung von organischen Abfällen sorgen und diese nicht im Rasen vergraben.\n•\tEinen Rasenbelüfter verwenden, um die Wasseraufnahme zu verbessern und die Bildung dichter Pilzgeflechte zu verringern.\n•\tPilze regelmäßig pflücken oder entfernen, sobald sie erscheinen, um die Verbreitung von Sporen zu verhindern.\n•\tStickstoffdünger mit einer Menge von 1 Pfund echtem Stickstoff pro 1.000 Quadratfuß Rasen anwenden, um den Abbau von organischem Material zu beschleunigen und das Pilzwachstum zu hemmen.\n"
      }
    ],
    "host": [
      "alle Rasengräser"
    ],
    "family": "",
    "other_name": [
      "Belästigungspilze"
    ],
    "description": [
      {
        "subtitle": "Was sind Belästigungspilze (Panaeolus foenisecii)?",
        "description": "Der Hundekotpilz, auch bekannt als Fuligo septica oder Schleimpilz, ist eine Art von Pilz, der in Rasenflächen und anderen Außenbereichen auftreten kann. Er hat eine weite Verbreitung und kann in verschiedenen Regionen gefunden werden. Er infiziert Pflanzen nicht direkt, gedeiht jedoch auf verrottendem organischem Material im Boden. Die Symptome des Hundekotpilzes umfassen die Bildung einer klebrigen, erbrochenen Masse auf der Rasenoberfläche. Während er für das Gras im Allgemeinen harmlos ist, kann er unansehnlich sein."
      },
      {
        "subtitle": "Wie tritt Belästigungspilz (Panaeolus foenisecii) auf?",
        "description": "Der Hundekotpilz oder Fuligo septica reproduziert sich durch Sporen, die vom Pilz freigesetzt werden. Wenn die Bedingungen geeignet sind, keimen die Sporen und bilden ein Plasmodium, eine Masse aus Protoplasma, die sich bewegt und sich von verrottendem organischen Material ernährt. Das Plasmodium reift zu dem charakteristischen Schleimpilz heran, der Erbrochenem ähnelt. Innerhalb des Schleimpilzes entwickeln sich Sporangien, die Sporen produzieren und freisetzen, um den Fortpflanzungszyklus zu vervollständigen."
      }
    ]
  },
  {
    "id": 3,
    "common_name": "Fettfleckenkrankheit (Pythium-Seuche)",
    "solution": [
      {
        "subtitle": "Bodenentwässerung verbessern",
        "description": "Halten Sie die richtige Bodenfeuchtigkeit aufrecht, um Bedingungen zu vermeiden, die das Wachstum von Pythium begünstigen. Die Verbesserung der Bodenentwässerung durch Belüftung und das Vermeiden von Überbewässerung können die Bedingungen, die das Gedeihen des Pilzes ermöglichen, einschränken."
      },
      {
        "subtitle": "Vermeiden Sie Bewässerung in der Nacht",
        "description": "Bewässern Sie den Rasen früh am Tag und verwenden Sie Düngemittel angemessen, um das Risiko der Pythium-Seuche weiter zu reduzieren."
      },
      {
        "subtitle": "Verwenden Sie resistente Grassorten",
        "description": "Darüber hinaus kann die Auswahl von Grassorten, die resistent gegen die Krankheit sind, zusätzlichen Schutz bieten."
      },
      {
        "subtitle": "Halten Sie angemessene Stickstoffwerte aufrecht",
        "description": "Vermeiden Sie übermäßige Stickstoffdüngung, da dies ein schnelles Wachstum des Rasens stimulieren und die Pflanzen anfälliger für Krankheiten machen kann."
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "Hier sind einige häufig verwendete Fungizide zur Bekämpfung der Pythium-Seuche (Fettfleckenkrankheit) im Rasen:\n\n•\tAzoxystrobin (Markenname: Heritage)\n•\tFosetyl-Al (Markennamen: Aliette WDG, Prodigy, Chipco Signature)\n•\tMancozeb (Markennamen: Fore 80WP, Dithane M-45)\n•\tMefenoxam (Markennamen: Subdue MAXX, Ridomil Gold SL)\n•\tChlorothalonil (Markennamen: Daconil, Bravo)\n•\tPropamocarb (Markenname: Banol)\n\n•\tBitte beachten Sie, dass die Verwendung von Fungiziden in Übereinstimmung mit lokalen Vorschriften, Produktetiketten und dem Rat von Fachleuten oder lokalen Beratungsdiensten erfolgen sollte.\n"
      }
    ],
    "host": [
      "alle Rasengräser",
      "Karotte",
      "Mais",
      "verschiedene Bäume und Sträucher",
      "verschiedene Gemüse und Melonen"
    ],
    "family": "",
    "other_name": [
      "Pythium-Seuche (Fettfleckenkrankheit)",
      "Auflaufkrankheit und Wurzelrückgang",
      "Auflaufkrankheit und Samenfäule",
      "Auflaufkrankheiten"
    ],
    "description": [
      {
        "subtitle": "Was ist die Pythium-Seuche (Pythium spp.)?",
        "description": "Die Pythium-Seuche ist eine Pilzkrankheit, die Rasen befällt und kleine, kreisförmige Flecken verursacht, die zu verwelkten, rötlich-braunen, fettig aussehenden Blättern zusammenwachsen und ihr den Namen \"Fettfleckenkrankheit\" einbringt. Diese Krankheit gedeiht bei warmen, feuchten Bedingungen, insbesondere bei hoher Luftfeuchtigkeit und Temperaturen über 30°C. Sie betrifft alle Grasarten und führt zum Absterben von Keimlingen und Wurzelfäule. Die Pythium-Seuche breitet sich schnell aus und kann innerhalb von nur 24 Stunden große Rasenflächen töten."
      },
      {
        "subtitle": "Wie tritt die Pythium-Seuche auf?",
        "description": "Die Pythium-Seuche vermehrt sich sowohl durch ungeschlechtliche als auch geschlechtliche Methoden. Bei feuchten Bedingungen setzt sie Schwärmer (Zoosporen) frei, die im Wasser schwimmen und nahegelegene Rasengräser infizieren können. Sie bildet auch langlebige geschlechtliche Sporen, die ihr Überleben im Boden und Pflanzenresten ermöglichen. Diese Fortpflanzungsstrategien erlauben es der Pythium-Seuche, sich zu verbreiten und zu bestehen, und schädigen anfällige Pflanzen in Rasenumgebungen."
      }
    ]
  },
  {
    "id": 4,
    "common_name": "Pilze (Coprinus comatus)",
    "solution": [
      {
        "subtitle": "Physisches Entfernen",
        "description": "Entfernen Sie die Pilze von Hand, sobald sie erscheinen, um die Ausbreitung der Sporen zu verhindern."
      },
      {
        "subtitle": "Bodenbedingungen anpassen",
        "description": "Um dies zu verhindern, können Sie die Bodenbedingungen im betroffenen Bereich anpassen. Das Hinzufügen von Kalk kann helfen, den pH-Wert des Bodens zu erhöhen, während das Hinzufügen von organischem Material helfen kann, die Stickstoffwerte auszugegleichen, um die negativen Auswirkungen der schwarzen, tintenartigen Substanz zu verhindern."
      },
      {
        "subtitle": "Entwässerung verbessern",
        "description": "Verbessern Sie die Entwässerung im betroffenen Gebiet, um Feuchtigkeitsansammlungen zu vermeiden, da Coprinus comatus in feuchten Umgebungen gedeiht."
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "Antimykotische Mittel, einschließlich Carbendazim, Thiophanat-Methyl und Iprodion. Verhindern die Teilung und das Wachstum von Pilzzellen und stoppen die Bildung neuer Pilzsporen. \nEs ist jedoch wichtig, diese Mittel sorgfältig und gemäß den Anweisungen auf dem Etikett zu verwenden, um unbeabsichtigte negative Auswirkungen auf andere Organismen im Ökosystem zu vermeiden."
      }
    ],
    "host": [
      "alle Rasengräser"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was sind Pilze (Coprinus comatus)?",
        "description": "Coprinus comatus, allgemein bekannt als der Schopf-Tintling oder Anwaltspuder, ist ein faszinierender Pilz, der weltweit vorkommt. Er gedeiht in grasbewachsenen Gebieten und Wiesen, zeigt ein markantes Aussehen und zerfällt schnell in eine tintenartige Flüssigkeit. Während er essbar ist, wenn er jung und frisch ist, erfahren ältere Exemplare Autolyse. Dieser Pilz gehört zur Familie der Agaricaceae und besitzt einen hohen, schlanken, weißen Fruchtkörper mit einem schuppigen Hut, der schwarz wird und sich in eine tintenartige Flüssigkeit auflöst, wenn er reift."
      },
      {
        "subtitle": "Wie tritt Pilze (Coprinus comatus) auf?",
        "description": "Dieser Pilz vermehrt sich durch sexuelle und asexuelle Fortpflanzung. Ein interessanter Aspekt ist die Autodigestion, bei der Enzyme, die aus den Lamellen freigesetzt werden, den Hut und den Stiel des Pilzes verdauen. Sporen, die auf den Pilz fallen, lösen diesen Prozess aus, wodurch die Gewebe in eine schwarze, tintenartige Substanz zerfallen."
      }
    ]
  },
  {
    "id": 5,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Widerstandsfähige Pflanzenarten wählen",
        "description": "Wählen Sie Pflanzenarten, die eine Resistenz gegen Erysiphe graminis gezeigt haben, da sie natürliche Abwehrkräfte gegen diesen Pilz besitzen.\n"
      },
      {
        "subtitle": "Für ausreichenden Pflanzenabstand sorgen",
        "description": "Halten Sie einen ausreichenden Abstand zwischen den Pflanzen ein, um die Luftzirkulation zu fördern und die Luftfeuchtigkeit um das Laub herum zu minimieren. Dies schafft ungünstige Bedingungen für den Pilz."
      },
      {
        "subtitle": "Optimieren Sie die Sonnenlichtexposition",
        "description": "Platzieren Sie Pflanzen in Bereichen, die ausreichend Sonnenlicht erhalten, da dies die Feuchtigkeitswerte reduziert und das Wachstum hemmt."
      },
      {
        "subtitle": "Bewässerungspraktiken verwalten",
        "description": "Vermeiden Sie Überkopf-Bewässerung, da nasses Laub die Entwicklung fördert. Stattdessen gießen Sie Pflanzen an der Basis oder verwenden Sie Tröpfchenbewässerung, um das Laub trocken zu halten."
      },
      {
        "subtitle": "Regelmäßiges Beschneiden und Entfernen von Bienestock",
        "description": "Schneiden Sie infizierte Pflanzenteile, heruntergefallene Blätter und andere Ablagerungen ab und entsorgen Sie diese, um die Anwesenheit von Pilzsporen zu minimieren und das Infektionsrisiko zu reduzieren."
      },
      {
        "subtitle": "Fruchtwechsel praktizieren",
        "description": "Wenn der Pilz zurückkehrt, rotieren Sie anfällige Pflanzen zu unterschiedlichen Bereichen jeder Wachstumsperiode, um den Krankheitszyklus zu unterbrechen."
      },
      {
        "subtitle": "Beobachtung und Früherkennung",
        "description": "Kontrollieren Sie regelmäßig Pflanzen auf frühe Infektionsanzeichen, wie weiße, pudrige Flecken auf Blättern und Stängeln. Früherkennung ermöglicht rechtzeitige Interventionen und effektive Kontrolle."
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "In schweren Fällen oder wenn präventive Maßnahmen unzureichend sind. Azoxystrobin, Propiconazol (Bumper® 250 EC), Tebuconazol, Myclobutanil (Orius 250 EW), Fenarimol, Difenoconazol, Cyprodinil und Flutriafol sind Beispiele für synthetische Fungizide, die gegen diesen Pilz wirksam sind.\n\n Schwefelbasierte Fungizide und Biofungizide auf Bacillus subtilis Basis können ebenfalls angewendet werden. Achten Sie auf die Anweisungen und wenden Sie diese wie vorgeschrieben an."
      }
    ],
    "host": [
      "alle Rasenarten"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Erysiphe graminis)?",
        "description": "Echter Mehltau ist eine Pilzerkrankung, die eine Vielzahl von Pflanzen, einschließlich Zierpflanzen, Gemüse und Rasengräser, betrifft. Er ist weltweit verbreitet und gedeiht unter Bedingungen mit hoher Luftfeuchtigkeit und mäßigen Temperaturen. Infizierte Pflanzen zeigen grauweißen, pudrigen Belag auf den Blattoberflächen, der als isolierte Flecken beginnt und sich über größere Flächen ausbreitet. In fortgeschrittenen Stadien können die betroffenen Blätter gelb werden und sich verformen."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Erysiphe graminis)?",
        "description": "Echter Mehltau vermehrt sich durch sexuelle Fortpflanzung und bildet Fruchtkörper namens Kleistothecien, die Sporen freisetzen. Diese Sporen können durch Wind oder andere Mittel übertragen werden, um anfällige Pflanzen zu infizieren. Außerdem vermehrt er sich asexuell durch die Produktion von Konidien, die Luftsporen sind, die auf dem pudrigen Belag infizierter Pflanzen gebildet werden. Diese Konidien können auf neue Wirte übergehen, neue Infektionen initiieren und die schnelle Verbreitung der Krankheit fördern."
      }
    ]
  },
  {
    "id": 6,
    "common_name": "Rost",
    "solution": [
      {
        "subtitle": "Vorbeugung",
        "description": "\n•\tAusreichende Stickstoffversorgung und Bewässerung gewährleisten, um ein gesundes Wachstum des Rasens zu fördern.\n\n•\tÜbermäßige Filzbildung vermeiden und die Luftzirkulation durch regelmäßiges Belüften und Vertikutieren verbessern.\n\n•\tAusreichenden Abstand zwischen den Pflanzen sicherstellen, um die Luftzirkulation zu fördern, die Luftfeuchtigkeit zu reduzieren und weniger günstige Bedingungen für die Rostentwicklung zu schaffen.\n\n•\tInfiziertes Pflanzenmaterial entfernen und entsorgen, um die Quelle der Infektion zu reduzieren.\n\n•\tWenn möglich, rostresistente Rasensorten wählen.\n\n\n"
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "Bei anhaltenden Rostproblemen kann der gezielte Einsatz von Fungiziden erforderlich sein.\n\n•\tTriazole: Tebuconazol, Propiconazol und Metconazol\n•\tStrobilurine: Azoxystrobin, Pyraclostrobin\n•\tKupferbasierte Fungizide: Kupfersulfat, Kupferhydroxid Mancozeb (Bonide® Obstgarten-Spray)\n•\tDithiocarbamate: Maneb, Mancozeb \nDies sind häufig verwendete Fungizide zur Vorbeugung dieser Krankheit. \n\nEs ist jedoch wichtig, diese Mittel sorgfältig und gemäß den Anweisungen auf dem Etikett zu verwenden, um unbeabsichtigte negative Auswirkungen auf andere Organismen im Ökosystem zu vermeiden."
      }
    ],
    "host": [
      "alle Rasengräser",
      "verschiedene Blumen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Rost (Puccinia spp)?",
        "description": "Rostkrankheiten sind Pilzinfektionen, die Rasenflächen betreffen und durch Pilze der Gattung Puccinia verursacht werden. Sie können auf verschiedenen Arten von Grasflächen wie Golfplätzen, Sportplätzen und Hausrasen vorkommen. Die Symptome umfassen blassgelbe Flecken auf Blättern oder Stängeln, die parallel zu den Blattadern wachsen. Im Laufe der Zeit bilden sich rötlich-braune Pusteln, die orangefarbene Sporen freisetzen. Rostkrankheiten treten normalerweise im Spätsommer oder Frühherbst auf und betreffen hauptsächlich kühle Jahreszeitgräser wie Wiesenrispengras und Rispengras."
      },
      {
        "subtitle": "Wie tritt Rost (Puccinia spp) auf?",
        "description": "Rostkrankheiten haben einen komplexen Lebenszyklus mit verschiedenen Sporenstadien. Die Pilze produzieren luftübertragene Sporen, sogenannte Urediniosporen, die die Wirtspflanze durch winzige Öffnungen namens Stomata infizieren. Feuchtigkeit, wie starker Tau, ist für die Sporenkeimung und Infektion erforderlich. Einmal in der Pflanze, bleibt die Infektion und Sporenproduktion bestehen, solange das Blatt lebt. Rostpilze benötigen möglicherweise verschiedene Wirtspflanzen, einschließlich Rasengräser, Sträucher oder Zierpflanzen, um ihren Lebenszyklus abzuschließen."
      }
    ]
  },
  {
    "id": 7,
    "common_name": "Mandelblattbrand (Bakterieller Blattbrand)",
    "solution": [
      {
        "subtitle": "Pflanzenauswahl und Hygiene",
        "description": "• Verwenden Sie krankheitsresistente Mandelbaumsorten, um die Anfälligkeit zu reduzieren.\n\n• Halten Sie eine gute Obstgartenhygiene aufrecht, indem Sie infiziertes Pflanzenmaterial, einschließlich infizierter Bäume, entfernen und zerstören.\n\n• Beschneiden und entfernen Sie infizierte Zweige oder Gerüstäste unterhalb der sichtbaren Symptome, wobei Sie die richtigen Hygienemaßnahmen einhalten.\n"
      },
      {
        "subtitle": "Insektenbekämpfung und Stressmanagement",
        "description": "• Implementieren Sie integrierte Schädlingsbekämpfungsstrategien, um Insektenvektoren wie Zikaden und Schaumzikaden zu kontrollieren.\n\n• Praktizieren Sie geeignete Bewässerungstechniken, um Stress bei Pflanzen zu vermeiden, da gestresste Pflanzen anfälliger für Krankheiten sind.\n\n• Testen Sie den Boden, korrigieren Sie Mängel/Imbalancen und passen Sie den pH-Wert an, falls erforderlich.\n"
      },
      {
        "subtitle": "Chemische Behandlungen",
        "description": "• Antibiotika-Injektion: Verlangsamt die Ausbreitung der Krankheit, heilt den Baum jedoch nicht. Teuer und erfordert laufende Behandlung. Tetracycline, Oxytetracycline, Chlortetracycline und Streptomycin wurden in bestimmten Fällen zur Behandlung von Xylella fastidiosa gemäß lokalen Empfehlungen und Vorschriften eingesetzt. Injektionsstellen können auch anfällig für die Besiedlung durch schädliche Pilze sein."
      }
    ],
    "host": [
      "Mandel",
      "Kirsche",
      "Traube",
      "Oleander"
    ],
    "family": "",
    "other_name": [
      "Bakterieller Blattbrand (Mandelblattbrand)",
      "Pierce's Krankeit",
      "Oleanderblattbrand"
    ],
    "description": [
      {
        "subtitle": "Was ist Mandelblattbrand (Xylella fastidiosa)?",
        "description": "Mandelblattbrand ist eine Pflanzenkrankheit, die durch das Bakterium Xylella fastidiosa verursacht wird. Es ist verantwortlich für die Pierce-Krankheit bei Weinreben und die Alfalfa-Zwergkrankheit und betrifft eine Vielzahl von Pflanzenarten und Unkräutern. Ein bemerkenswertes Symptom des Mandelblattbrands ist die markante goldgelbe Verfärbung stark infizierter Baumkronen, was zu dem Beinamen \"goldener Tod\" geführt hat. Obwohl betroffene Mandelbäume mehrere Jahre überleben können, sind ihre allgemeine Gesundheit, ihr Wachstum und ihre Produktivität erheblich beeinträchtigt."
      },
      {
        "subtitle": "Wie tritt Mandelblattbrand (Xylella fastidiosa) auf?",
        "description": "Xylella fastidiosa, das Bakterium hinter dem Mandelblattbrand, vermehrt und verbreitet sich hauptsächlich durch Insektenvektoren. Insekten wie Zikaden und Schaumzikaden nehmen das Bakterium auf, während sie sich von infizierten Pflanzen ernähren, und übertragen es beim nächsten Fressen auf gesunde Pflanzen. Infizierte Pflanzen fungieren als Reservoirs und ermöglichen es dem Bakterium, durch Insektenaktivität oder die Bewegung von infiziertem Pflanzenmaterial zu bestehen und sich auszubreiten. Zusätzlich kann die Übertragung durch kontaminierte Pfropf- oder Schnittwerkzeuge erfolgen."
      }
    ]
  },
  {
    "id": 8,
    "common_name": "Armillaria-Wurzelfäule (Eichenwurzelpilz)",
    "solution": [
      {
        "subtitle": "Pflanzenauswahl und gute kulturelle Praktiken",
        "description": "• Wählen Sie resistente Pflanzenarten oder -sorten, die weniger anfällig für eine Infektion mit Armillaria sind.\n\n• Stellen Sie sicher, dass die Pflanztechniken richtig angewendet werden, einschließlich ordnungsgemäßer Bodendrainage und Vermeidung tiefer Pflanzung.\n\n• Erhalten Sie die Pflanzen durch richtige Bewässerung, Düngung und Schnittmaßnahmen gesund.\n\n• Vermeiden Sie Überbewässerung oder das Entstehen von Wasseransammlungen."
      },
      {
        "subtitle": "Bodenmanagement und Entfernung von infiziertem Material",
        "description": "• Verbessern Sie die Bodendrainage durch Einarbeitung von organischem Material wie Kompost und vermeiden Sie übermäßige Bewässerung.\n\n• Entfernen und vernichten Sie infizierte Pflanzen, Wurzeln und Baumstümpfe zügig, um die Ausbreitung des Pilzes zu verhindern."
      },
      {
        "subtitle": "Chemische Bekämpfung",
        "description": "• Hier sind einige Fungizide, die häufig zur Bekämpfung der Armillaria-Wurzelfäule verwendet werden: phosphitbasierte Fungizide (z.B. Kaliumphosphit), Thiophanat-methyl, Metalaxyl, Propiconazol und Fluazinam. Diese Fungizide können wirksam bei der Krankheitsbekämpfung sein.\n\n• Es ist wichtig, die Anweisungen auf dem Etikett zu befolgen und sich für spezifische Empfehlungen an Fachleute zu wenden."
      }
    ],
    "host": [
      "Mandel",
      "Apfel",
      "Espe",
      "Nelke",
      "Zitrusfrüchte",
      "Pappel",
      "Weintrauben",
      "Birne",
      "Pappel",
      "Steinobst",
      "verschiedene Blumen",
      "verschiedene Früchte und Nüsse",
      "verschiedene Bäume und Sträucher",
      "Walnuss"
    ],
    "family": "",
    "other_name": [
      "Hallimasch",
      "Eichenwurzelpilz (Armillaria-Wurzelfäule)",
      "Armillaria-Wurzelfäule",
      "Holzzersetzung (allgemein)"
    ],
    "description": [
      {
        "subtitle": "Was ist Armillaria-Wurzelfäule (Armillaria mellea)?",
        "description": "Die Armillaria-Wurzelfäule, verursacht durch Armillaria-Pilze, betrifft verschiedene Pflanzen wie Bäume, Palmen, Farne und mehr. Auch bekannt als \"Eichenwurzelpilz,\" tritt sie häufig in kalifornischen Hausgärten, Parks, Weinbergen und Baumbeständen auf. Infizierte Pflanzen zeigen Symptome wie Rückgang, verwelkende Blätter, rasches Absterben, Blutungen, Entlaubung, Aststerben, Ausdünnung und flache Krebse am Stamm. Das Vorhandensein von hellbraunen Pilzen, Myzelfächern und schwarzen Rhizomorphen deutet auf die Armillaria-Wurzelfäule hin."
      },
      {
        "subtitle": "Wie entsteht Armillaria-Wurzelfäule (Armillaria mellea)?",
        "description": "Die Armillaria-Wurzelfäule breitet sich durch Wurzel-zu-Wurzel-Kontakt zwischen Pflanzen aus und durch die Freisetzung von Sporen durch Pilze. Der Pilz vermehrt sich vegetativ, wenn Wurzeln miteinander in Kontakt kommen. Er vermehrt sich auch sexuell durch die Freisetzung von Sporen, die tote Baumstümpfe oder in der Nähe befindliches Holzmaterial besiedeln können. Um neues Wachstum zu etablieren, müssen zwei Sporen mit der Hälfte des genetischen Materials des Elternteils im selben Holz verschmelzen. Dieser Prozess führt zur Pilzbildung und Sporenfreisetzung für eine weitere Verbreitung."
      }
    ]
  },
  {
    "id": 9,
    "common_name": "Bakterienkrebs",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken und Fruchtfolge",
        "description": "• Implementieren Sie gute Hygienemaßnahmen, indem Sie infizierte Pflanzenreste entfernen und vernichten.\n\n• Wechseln Sie anfällige Pflanzenarten mit Nicht-Wirtspflanzen, um den Krankheitszyklus zu unterbrechen.\n\n• Sorgen Sie für eine ausgewogene Pflanzenernährung und vermeiden Sie übermäßige Stickstoffdüngung."
      },
      {
        "subtitle": "Integrierte Schädlingsbekämpfung (IPM) und resistente Sorten",
        "description": "• Setzen Sie einen IPM-Ansatz um, indem Sie verschiedene Strategien zur effektiven Krankheitsbekämpfung kombinieren.\n\n• Wählen und pflanzen Sie resistente oder tolerante Sorten, um die Anfälligkeit zu verringern.\n\n• Untersuchen Sie den Einsatz von nützlichen Mikroorganismen oder biologischen Kontrollmitteln, um das Bakterienwachstum zu unterdrücken."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Antibiotika wie Streptomycin und Oxytetracyclin sowie kupferbasierte Fungizide oder Bakterizide wie Kupfersulfat und Kupferhydroxid können zur Behandlung von Pseudomonas syringae-Infektionen eingesetzt werden.\n\nBefolgen Sie die Anweisungen auf dem Etikett und tragen Sie sie zur richtigen Zeit und in der richtigen Konzentration auf."
      }
    ],
    "host": [
      "Mandel",
      "Apfel",
      "Aprikose",
      "Brokkoli",
      "Zuckermelone",
      "Zitrusfrüchte",
      "verschiedene Früchte und Nüsse",
      "verschiedene Bäume und Sträucher"
    ],
    "family": "",
    "other_name": [
      "Bakterieller Blütenbrand",
      "Bakterienkrebs und -brand",
      "Bakterienfleckenkrankheit",
      "Eckiger Blattfleck",
      "Eckiger Blattfleck",
      "Zitrusbrand",
      "Bakterienbrand"
    ],
    "description": [
      {
        "subtitle": "Was ist Bakterienkrebs (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae ist ein bakterieller Erreger, der wirtschaftlich bedeutsame Krankheiten im pazifischen Nordwesten verursacht. Er infiziert eine breite Palette von Früchten, Gemüsen und Zierpflanzen, darunter Pflaumen, Kirschen, Aprikosen, Pfirsiche und Zier-Prunus-Arten. Zu den häufigen Symptomen gehören Blütenbrand, abgestorbene Knospen, nekrotische Blattflecken, Fruchtflecken, Triebspitzendürre, Stammkrebs und beeinträchtigte Samenkeimung. Der Schweregrad der Krankheit variiert, wobei Faktoren wie Wunden, Pflanzenruhe, Bodenbedingungen und Doppelinfektionen die Anfälligkeit erhöhen."
      },
      {
        "subtitle": "Wie entsteht Bakterienkrebs (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae vermehrt sich durch Zweiteilung und teilt sich in zwei identische Tochterzellen. Es vermehrt sich schnell unter günstigen Bedingungen hoher Luftfeuchtigkeit und moderater Temperaturen. Das Bakterium kann in infizierten Pflanzenresten, Unkraut und Boden überleben. Die Verbreitung erfolgt durch Wasserspritzer, Wind, Insekten und kontaminierte Werkzeuge. Es kann auch latente Infektionen im Pflanzengewebe etablieren, was seine langfristige Persistenz und weitere Verbreitung unterstützt."
      }
    ]
  },
  {
    "id": 10,
    "common_name": "Braunfäule",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "• Wählen Sie resistente Sorten, die weniger anfällig für die Krankheit sind, um das Risiko eines Ausbruchs zu reduzieren.\n\n• Entfernen und zerstören Sie infizierte Pflanzenteile, um den Lebenszyklus der Krankheit zu unterbrechen und erheblichen Schaden zu verhindern.\n\n• Schneiden Sie Obstbäume so, dass eine gute Luftzirkulation und Sonnenlichteinfall gefördert werden. Dies hilft, die Luftfeuchtigkeit zu reduzieren und die Ausbreitung des Pilzes zu verhindern.\n\n• Ernten Sie Früchte, wenn sie voll reif sind, und entfernen Sie sofort infizierte Früchte, um die Ausbreitung der Krankheit zu verhindern.\n\n• Entfernen Sie infiziertes Pflanzenmaterial aus dem Obstgarten und entsorgen Sie es ordnungsgemäß."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Um diese Pilzkrankheit bei Obstbäumen zu verhindern und zu bekämpfen, verwenden Sie Fungizide wie Captan, Myclobutanil, Thiophanat-Methyl und Propiconazol. Kupferfungizide und Schwefelpulver können wöchentlich angewendet werden, während Tanglefoot® Pruning Sealer zum Verschließen von Schnitten und Wunden verwendet wird. Organocide® Plant Doctor und Bonide® Orchard Spray sind umweltfreundliche Optionen, die als Blattapplikation gesprüht werden können.\n\nKonsultieren Sie einen Fachmann, um die beste Behandlungsmethode gegen Braunfäule zu bestimmen, befolgen Sie die Anweisungen des Fungizidherstellers genau und sprühen Sie alle Teile der Pflanze gründlich ein, insbesondere neue Triebe."
      }
    ],
    "host": [
      "Mandeln",
      "Steinfrüchte"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Braunfäule (Monilinia spp)?",
        "description": "Die Braunfäule, verursacht durch den Pilzpathogen Monilinia spp., ist eine weit verbreitete Pflanzenkrankheit, die eine Vielzahl von Obstbäumen betrifft, insbesondere Steinfrüchte wie Pfirsiche, Pflaumen, Kirschen und Aprikosen weltweit. Sie zeichnet sich durch die Entwicklung von braunen, verschrumpelten und verrottenden Früchten mit einem flauschigen, hellbraunen Pilzwuchs auf der Oberfläche aus. Die Braunfäule kann in Obstgärten erhebliche Ernteverluste verursachen und kann sich bei warmen und feuchten Bedingungen schnell ausbreiten."
      },
      {
        "subtitle": "Wie entsteht die Braunfäule (Monilinia spp)?",
        "description": "Die Krankheit tritt auf, wenn der Pilz in Obstbäume über Wunden oder direkten Kontakt mit infiziertem Material oder luftgetragenen Sporen eindringt. Sie gedeiht bei warmen und feuchten Bedingungen.\nDer Pilz kann Früchte über Wunden infizieren, wie Insektenbisse, Risse oder Prellungen, oder durch direkten Kontakt mit infiziertem Pflanzenmaterial. Sobald der Pilz in die Frucht eindringt, breitet er sich schnell aus, verursacht das Verfaulen der Frucht und entwickelt einen flauschigen Pilzbewuchs. Sporen, die vom Pilz produziert werden, können durch Wind, Regen oder Insekten übertragen werden, um andere Früchte oder benachbarte Bäume zu infizieren und die Krankheit weiter zu verbreiten."
      }
    ]
  },
  {
    "id": 11,
    "common_name": "Coryneum-Fäule (Schrotschusskrankheit)",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\tBeschneiden und entfernen Sie tote oder kranke Zweige, Knospen und Triebe. Dies hilft, potenzielle Quellen des Erregers zu reduzieren und verbessert die Luftzirkulation in der Baumkrone.\n\n•\tVermeiden Sie das Überkopf-Bewässern, da die Blätter feucht sein müssen, um eine Infektion zu ermöglichen. Verwenden Sie Tröpfchenbewässerung oder leiten Sie Wasser direkt auf den Boden um die Basis des Baumes.\n\n•\tHarken Sie gefallene infizierte Blätter und Pflanzenreste zusammen und vernichten Sie sie, um das Überwintern und die Ausbreitung der Krankheit zu verringern.\n\n•\tErhalten Sie die allgemeine Baumgesundheit durch richtige Ernährung, Bewässerung und Schädlingsbekämpfungsmaßnahmen. Gesunde Bäume sind widerstandsfähiger gegen Krankheiten."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Hier sind einige allgemein verfügbare Fungizide zur Behandlung der Coryneum-Fäule (Wilsonomyces carpophilus):\n\n•\tArmada 50 WDG: Enthält Trifloxystrobin und Triadimefon (Gruppe 3 + 11).\n\n•\tBonide Fung-onil Mehrzweck-Fungizid: Enthält Chlorothalonil (Gruppe M5).\n•\tEagle 20 EW: Enthält Myclobutanil (Gruppe 3).\n\n•\tProtect DF: Enthält Mancozeb (Gruppe M3).\nBefolgen Sie stets die Anweisungen auf dem Etikett und konsultieren Sie lokale Experten für spezifische Empfehlungen und die Verfügbarkeit in Ihrer Region.\n\n"
      }
    ],
    "host": [
      "Mandel",
      "Aprikose",
      "Lorbeer",
      "Nektarine",
      "Pfirsich"
    ],
    "family": "",
    "other_name": [
      "Schrotschusskrankheit (Coryneum-Fäule)"
    ],
    "description": [
      {
        "subtitle": "Was ist die Coryneum-Fäule (Wilsonomyces carpophilus)?",
        "description": "Die Coryneum-Fäule, oder Schrotschusskrankheit, ist eine Pilzinfektion, die durch den Erreger Wilsonomyces carpophilus verursacht wird. Sie betrifft verschiedene Obstbäume wie Pfirsich, Nektarine, Aprikose, Mandel (sowohl Zier- als auch Nussbaum) und in geringerem Maße Kirschbäume (sowohl saure als auch süße Sorten). Die Krankheit zeichnet sich durch die Entwicklung kleiner, kreisförmiger Läsionen oder \"Schrotschüsse\" auf den Blättern aus, die sich in warmen und feuchten Umgebungen ausdehnen und verschmelzen können. Diese Läsionen können ein braunes oder graues Zentrum mit einem rötlich-braunen Rand haben."
      },
      {
        "subtitle": "Wie tritt die Coryneum-Fäule (Wilsonomyces carpophilus) auf?",
        "description": "Der Pilzerreger tritt hauptsächlich durch die Verbreitung von Pilzsporen auf. Er infiziert Pflanzen durch Wunden oder natürliche Öffnungen wie Stomata auf den Blättern. Die Sporen des Pilzes werden durch Wind, Regen oder den Kontakt mit infiziertem Pflanzenmaterial verbreitet.\nSobald die Sporen auf anfällige Pflanzen gelangen, keimen sie und dringen in das Pflanzengewebe ein, um eine Infektion zu etablieren. Warme Temperaturen, hohe Luftfeuchtigkeit und übermäßige Feuchtigkeit fördern das Wachstum."
      }
    ]
  },
  {
    "id": 12,
    "common_name": "Wurzelhalsgalle",
    "solution": [
      {
        "subtitle": "Prävention",
        "description": "•\tWählen Sie krankheitsresistente Pflanzen für den Anbau.\n•\tPraktizieren Sie gute Hygiene, indem Sie Schnittwerkzeuge und Geräte sterilisieren.\n•\tTragen Sie schützende Wundbehandlungen auf Pflanzenwunden auf.\n•\tSorgen Sie für eine angemessene Bodendrainage und -fruchtbarkeit.\n•\tVermeiden Sie die aufeinanderfolgende Pflanzung anfälliger Kulturen.\n•\tEntfernen und zerstören Sie infizierte Pflanzen.\n•\tNutzen Sie biologische Mittel zur Unterdrückung der Krankheit.\n"
      },
      {
        "subtitle": "Chemische Kontrolle und Biokontrolle",
        "description": "•\tKonsultieren Sie lokale landwirtschaftliche Beratungsdienste für chemische Kontrolloptionen.\n\n•\tChemische Kontrolloptionen für Wurzelhalsgalle umfassen Agrobacterium radiobacter Stamm K84, kupferbasierte Fungizide und Antibiotika wie Streptomycin oder Tetracyclin.\n\n•\tBiokontrollprodukte wie auf Bacillus subtilis basierte Produkte, Trichoderma spp. und auf Pseudomonas fluorescens basierende Produkte können ebenfalls verwendet werden. \n"
      }
    ],
    "host": [
      "Mandel",
      "Douglasie",
      "Weinrebe",
      "Rose",
      "verschiedene Blumen",
      "verschiedene Bäume und Sträucher",
      "Brombeere"
    ],
    "family": "",
    "other_name": [
      "Bakteriengalle"
    ],
    "description": [
      {
        "subtitle": "Was ist die Wurzelhalsgalle (Agrobacterium tumefaciens)?",
        "description": "Die Wurzelhalsgalle ist eine Pflanzenkrankheit, die durch das im Boden vorkommende Bakterium Agrobacterium tumefaciens verursacht wird. Sie ist weltweit verbreitet und betrifft eine Vielzahl von Pflanzen, darunter Obstbäume (z.B. Apfel, Birne), Nussbäume (z.B. Mandel, Walnuss), Zierpflanzen (z.B. Rosen, Chrysanthemen), Weinreben (z.B. Rebstöcke) und Feldfrüchte (z.B. Baumwolle, Tomaten). Die Krankheit wird durch das Vorhandensein von Gallen und Überwucherungen an Wurzeln und am Grund von Gehölzen identifiziert. Diese Gallen können auch an Stängeln und Blättern erscheinen. Die Wurzelhalsgalle kann zu vermindertem Wachstum, reduzierten Erträgen und geschwächten Pflanzen führen."
      },
      {
        "subtitle": "Wie tritt die Wurzelhalsgalle (Agrobacterium tumefaciens) auf?",
        "description": "Die Wurzelhalsgalle tritt auf, wenn Pflanzen mit Agrobacterium tumefaciens infiziert werden. Das Bakterium dringt durch Wunden oder natürliche Öffnungen in die Pflanze ein und überträgt seine DNA, bekannt als T-DNA, in die Pflanzenzellen. \nDiese DNA wird in das genetische Material der Pflanze integriert, was ein unkontrolliertes Zellwachstum verursacht und zur Bildung von Gallen führt. Die Infektion kann sich innerhalb der Pflanze und auf andere Pflanzen durch verschiedene Mittel wie Boden, Wasser oder infizierte Pflanzenteile verbreiten.\n"
      }
    ]
  },
  {
    "id": 13,
    "common_name": "Phytophthora-Wurzel- und Kronenfäule",
    "solution": [
      {
        "subtitle": "Prävention und Kulturelle Praktiken",
        "description": "• Gutes Wassermanagement: Vermeiden Sie Überwässerung und sorgen Sie für eine ordnungsgemäße Entwässerung.\n• Pflanzenauswahl: Wählen Sie resistente oder tolerante Pflanzenarten.\n• Standortwahl: Pflanzen Sie in gut durchlässigen Bereichen und vermeiden Sie tief liegende oder schlecht durchlässige Stellen.\n• Bodenverbesserung: Fügen Sie organisches Material hinzu, um die Bodendrainage zu verbessern.\n• Richtige Pflanzung: Befolgen Sie die empfohlenen Pflanzrichtlinien, um ein Vergraben der Wurzelkrone zu vermeiden.\n• Hygiene: Entfernen und vernichten Sie infiziertes Pflanzenmaterial.\n• Fruchtwechsel: Praktizieren Sie Fruchtwechsel in Gemüsegärten, um den Aufbau des Krankheitserregers zu reduzieren.\n• Vermeidung von Bodenkontamination: Vermeiden Sie die Einführung von kontaminiertem Boden, Wasser oder Pflanzenmaterial.\n• Regelmäßige Überwachung: Überwachen Sie Pflanzen auf frühe Anzeichen von Krankheiten.\n\n"
      },
      {
        "subtitle": "Fungizidanwendung",
        "description": "Metalaxyl/Mefenoxam und Fosetyl-Aluminium Systemische Fungizide bieten Kontrolle gegen Phytophthora-Arten, und Produkte auf Basis von Phosphorsäure und Dimethomorph-Fungiziden mit schützenden und kurativen Eigenschaften werden gegen diesen Pilz eingesetzt.\nKonsultieren Sie lokale landwirtschaftliche Ressourcen für spezifische Empfehlungen und befolgen Sie die Anweisungen auf dem Etikett für die richtige Anwendung."
      }
    ],
    "host": [
      "Mandel",
      "Apfel",
      "Spargel",
      "Avocado",
      "Kernobst",
      "Zitrusfrüchte",
      "Kürbisgewächse",
      "Paprika",
      "Steinobst",
      "Erdbeere",
      "Tomate",
      "verschiedene Bäume und Sträucher",
      "verschiedene Gemüse und Melonen",
      "Walnuss"
    ],
    "family": "",
    "other_name": [
      "Phytophthora-Kronen- und Speerfäule",
      "Phytophthora-Wurzelfäule",
      "Braunfäule",
      "Phytophthora-Gummosis",
      "Wurzelfäule",
      "Phytophthora-Wurzel- und Kronenfäule (Rotstele)",
      "Rotstele (Phytophthora-Wurzel- und Kronenfäule)",
      "Buckeye (Phytophthora-Wurzelfäule)",
      "Phytophthora-Wurzelfäule (Buckeye)",
      "Kragenfuß-Wurzel- und Kronenfäule",
      "Umfallkrankheit und Samenfäule"
    ],
    "description": [
      {
        "subtitle": "Was ist die Phytophthora-Wurzelfäule (Phytophthora ssp)?",
        "description": "Phytophthora-Wurzel- und Kronenfäule sind Pilzkrankheiten, die durch bodenbürtige Pilze der Gattung Phytophthora verursacht werden. Diese Krankheiten betreffen verschiedene Bäume und Sträucher in der nordöstlichen Region. Häufig befallene Wirtspflanzen sind Rhododendron, Andromeda, Stechpalme, Eibe, Wacholder, Buche, Hartriegel, Ahorn, Apfel, Kirsche, Pfirsich und Aprikose. Infizierte Pflanzen zeigen Vergilbung und Bräunung der Blätter und einen allgemeinen Gesundheitsverlust. Der Erreger breitet sich von den Wurzeln zur Wurzelkrone und unteren Stämmen aus, was zu Wurzelfäule, Welken, Wachstumsstörungen und in schweren Fällen zum Absterben der Pflanze führt."
      },
      {
        "subtitle": "Wie tritt die Phytophthora-Wurzelfäule (Phytophthora ssp) auf? ",
        "description": "Kronenfäule tritt auf, wenn Phytophthora-Erreger die Wurzeln und Kronen anfälliger Pflanzen befallen. Diese Erreger setzen Zoosporen frei, die im Wasser schwimmen können. Wenn der Boden gesättigt wird, werden die Zoosporen von Pflanzenwurzeln angezogen und dringen in sie ein. Sie bewegen sich dann allmählich nach oben und infizieren die Wurzelkrone und unteren Stämme. Die Pilze zielen auf die innere Rinde ab, was das Absterben der inneren Rinde und das Bräunen der äußeren Splintholzschicht verursacht. Dies führt zum Rückgang oder Absterben der Pflanze."
      }
    ]
  },
  {
    "id": 14,
    "common_name": "Schorf",
    "solution": [
      {
        "subtitle": "Prävention",
        "description": "•\tRichtiges Beschneiden verbessert die Luftzirkulation und Lichtdurchdringung, verringert die Luftfeuchtigkeit und schafft ungünstige Bedingungen für den Pilz. Entfernen Sie infizierte Zweige und Äste.\n\n•\tEntfernen und vernichten Sie infiziertes Pflanzenmaterial wie abgefallene Blätter und Mumienfrüchte, um das Überwintern des Pilzes zu minimieren.\n\n•\tHalten Sie einen ausreichenden Abstand zwischen den Bäumen, um eine bessere Luftzirkulation zu ermöglichen und die Luftfeuchtigkeit zu reduzieren."
      },
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tVermeiden Sie Überdüngung, da zu viel Stickstoff die Krankheitsentwicklung fördern kann. Setzen Sie die richtige Bewässerungspraxis ein, um Feuchtigkeit auf den Pflanzenoberflächen zu minimieren.\n\n•\tErwägen Sie die Pflanzung von Pfirsichsorten, die eine gewisse Resistenz gegen Pfirsichschorf aufweisen.\n\n•\tUntersuchen Sie die Bäume regelmäßig auf frühe Anzeichen von Pfirsichschorf, um rechtzeitig eingreifen zu können."
      }
    ],
    "host": [
      "Mandel",
      "Nektarine",
      "Pfirsich"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Pfirsichschorf (Cladosporium carpophilum)?",
        "description": "Pfirsichschorf ist eine Pilzkrankheit, die durch Cladosporium carpophilum verursacht wird und hauptsächlich Steinobstbäume wie Pfirsiche, Mandeln, Aprikosen, Nektarinen und Pflaumen befällt. Sie verursacht dunkle, schuppige Läsionen auf Zweigen, Blättern und Früchten.\nIm Laufe der Krankheit können diese Läsionen größer werden und sich vereinen, was zu rauen und korkartigen Bereichen auf der Frucht führt. Pfirsichschorf tritt häufig in Regionen mit gemäßigtem und subtropischem Klima auf."
      },
      {
        "subtitle": "Wie tritt Pfirsichschorf (Cladosporium carpophilum) auf?",
        "description": "Phytophthora vermehrt sich ungeschlechtlich durch Sporenproduktion und verbreitet sich hauptsächlich durch deren Verbreitung. Die Sporen können durch Wind, Regen oder menschliche Aktivitäten wie Beschneiden oder den Umgang mit infizierten Pflanzen transportiert werden. Wenn sie auf anfällige Pflanzen treffen, keimen sie und verursachen eine Infektion. Die geschlechtliche Vermehrung erfolgt durch die Bildung von Überwinterungsstrukturen, den sogenannten Chlamydosporen. Diese Chlamydosporen können in der nächsten Wachstumsperiode keimen, was zu neuem Pilzwachstum und weiteren Infektionen führt."
      }
    ]
  },
  {
    "id": 15,
    "common_name": "Schorf",
    "solution": [],
    "host": [
      "Mandel",
      "Nektarine",
      "Pfirsich"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 16,
    "common_name": "Verticillium-Welke",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "• Wechseln Sie anfällige Kulturen mit Nicht-Wirtspflanzen, wie kleinen Getreidearten, für einen Zeitraum von 3 bis 4 Jahren. Dies hilft, den Krankheitszyklus zu durchbrechen und die Erregerpopulation im Boden zu reduzieren.\n\n• Vermeiden Sie es, Erde von befallenen Bereichen auf saubere Felder zu übertragen, da dies den Erreger einführen kann. Ergreifen Sie Maßnahmen, um zu verhindern, dass kontaminierte Ausrüstung oder Werkzeuge die Krankheit verbreiten.\n\n• Wenn möglich, pflanzen Sie resistente Sorten, die speziell gegen die Verticillium-Welke gezüchtet wurden. Diese Sorten sind weniger anfällig für Infektionen und können helfen, die Auswirkungen der Krankheit zu reduzieren.\n"
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Bestimmte nützliche Bodenmikroorganismen, wie Trichoderma-Arten, können die Verticillium-Welke unterdrücken. Der Einsatz von biologischen Kontrollmitteln oder organischen Zuschlägen, die das Wachstum dieser nützlichen Organismen fördern, kann helfen, die Krankheit zu bekämpfen."
      },
      {
        "subtitle": "Behandlung",
        "description": "• Bodensolarisation: Diese Technik beinhaltet das Abdecken des Bodens mit transparenter Plastikfolie während der heißen Sommermonate, um die Temperatur zu erhöhen und die im Boden vorhandenen Erreger abzutöten.\n\n• Chemische Kontrolle: Bodenbegasung mit wirksamen Begasungsmitteln, wie Methylbromid oder Chlorpikrin, ist eine Option zur Reduzierung der bodenbürtigen Populationen von Verticillium dahliae. \n\n• Allerdings ist die chemische Kontrolle oft begrenzt und möglicherweise nicht für alle Situationen geeignet.\n"
      }
    ],
    "host": [
      "Mandel",
      "Avocado",
      "Brombeere",
      "Chrysantheme",
      "Kohlpflanzen",
      "Kürbisgewächse",
      "Aubergine",
      "Paprika",
      "Kartoffel",
      "Erdbeere",
      "Tomate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Verticillium-Welke (verticillium dahliae)?",
        "description": "Verticillium-Welke ist eine Pflanzenkrankheit, verursacht durch den Pilz Verticillium dahliae. Sie infiziert eine breite Palette von Kulturen, einschließlich Artischocken, Spinat und Erdbeeren. Die Krankheit wurde in verschiedenen Regionen dokumentiert, unter anderem an der kalifornischen Zentralen Küste. Symptome treten typischerweise im Rosettenstadium der Pflanze auf, wobei die unteren Blätter welken. Mit dem Fortschreiten der Infektion vergilben, welken und sterben die äußeren Blätter. Interne Verfärbungen und Gefäßstreifen können an Pfahlwurzel und Krone beobachtet werden. Verticillium-Welke kann mit anderen Krankheiten, wie Fusarium-Welke oder Korkwurzel, verwechselt werden."
      },
      {
        "subtitle": "Wie tritt die Verticillium-Welke (verticillium dahliae) auf?",
        "description": "Der Pilz dringt durch Wunden oder natürliche Öffnungen wie Stomata oder Wurzelspitzen in Pflanzen ein. Er infiziert Wurzeln und breitet sich durch das Gefäßsystem aus, blockiert Wasser- und Nährstofffluss. Er reproduziert sich mit Überlebensstrukturen, sogenannten Mikrosklerotien im Boden und asexuellen Sporen, den Konidien. Wenn Konidien geeignete Pflanzen finden, keimen sie und verursachen neue Infektionen. Sporen werden durch Wind, Wasser, Insekten oder menschliche Aktivitäten verbreitet. Mikrosklerotien ermöglichen das Langzeitüberleben, während Konidien Infektionen an anfälligen Pflanzen einleiten."
      }
    ]
  },
  {
    "id": 17,
    "common_name": "Kohlhernie",
    "solution": [
      {
        "subtitle": "Bodensolarisation",
        "description": "•\tBefreien Sie den betroffenen Bereich von Pflanzenresten und Unkraut.\n\n•\tBefeuchten Sie den Boden, um eine gute Wärmeleitung sicherzustellen.\n\n•\tBedecken Sie den Boden mit klaren Plastikfolien und sichern Sie die Ränder, um einen Verschluss zu schaffen.\n\n•\tLassen Sie die Plastikfolien 4-6 Wochen lang während der heißesten Zeit des Jahres an Ort und Stelle.\n\n•\tDie unter der Folie eingeschlossene Wärme hilft, die Population von Plasmodiophora brassicae und anderen bodenbürtigen Krankheitserregern zu reduzieren.\n"
      },
      {
        "subtitle": "Biofumigation",
        "description": "•\tPflanzen Sie biofumigante Kulturen wie Senf (Brassica juncea) im betroffenen Bereich.\n•\tLassen Sie die Pflanzen wachsen, bis sie das Blühstadium erreichen.\n\n•\tIntegrieren Sie die biofumiganten Pflanzen in den Boden, während sie noch grün sind, und hacken Sie sie fein.\n•\tBedecken Sie den Boden mit einer Plastikfolie oder Plane, um die freigesetzten Gase einzufangen.\n\n•\tLassen Sie die Abdeckung 2-4 Wochen lang an Ort und Stelle, damit der Abbau der Pflanzengewebe bioaktive Verbindungen freisetzt, die den Krankheitserreger unterdrücken.\n"
      },
      {
        "subtitle": "Resistente Sorten und Bodenverbesserungen",
        "description": "•\tPflanzen Sie Brassica-Pflanzensorten, die speziell für die Resistenz gegen Plasmodiophora brassicae gezüchtet wurden.\n\n•\tVerbessern Sie den Boden mit Kalzium, um den pH-Wert über 7,0 zu heben und eine ungünstige Umgebung für den Krankheitserreger zu schaffen.\n\n•\tIntegrieren Sie organisches Material wie Kompost oder gut verrotteten Mist in den Boden, um dessen Struktur und Nährstoffgehalt zu verbessern.\n\n•\tHalten Sie die richtige Bodenfeuchtigkeit und Entwässerung aufrecht, um die Entwicklung von Krankheiten zu vermeiden.\n"
      }
    ],
    "host": [
      "Steinkraut",
      "Kohlgemüse",
      "Kapuzinerkresse"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Kohlhernie (Plasmodiophora brassicae)?",
        "description": "Die Kohlhernie, verursacht durch den bodenbürtigen Krankheitserreger Plasmodiophora brassicae, stellt eine erhebliche Bedrohung für Brassica-Kulturen weltweit dar, einschließlich Gemüse wie Kohl, Radieschen, Blumenkohl und Brokkoli. Sie tritt besonders häufig in kühlen und feuchten Klimazonen auf.\nDer Krankheitserreger infiziert die Wurzeln dieser Pflanzen, wodurch sie geschwollen, oder \"Klumpen\" entwickeln. Dies beeinträchtigt die Fähigkeit der Pflanze, Wasser und Nährstoffe aufzunehmen, was zu Wachstumsstörungen, gelben Blättern und schließlich zum Absterben der Pflanze führt. Die Kohlhernie kann mehrere Jahre im Boden überdauern, was ihre Kontrolle erschwert. Sie ist als Problem in mehreren kanadischen Provinzen bekannt.\n"
      },
      {
        "subtitle": "Wie tritt Kohlhernie (Plasmodiophora brassicae) auf?",
        "description": "Kohlhernie reproduziert sich durch Dauersporen im Boden. Diese Sporen keimen zu beweglichen Zoosporen, die empfängliche Pflanzenwurzeln infizieren und die Bildung von Gallen verursachen. Wenn die Gallen reifen, setzen sie mehr Dauersporen in den Boden frei.\nDiese Dauersporen können jahrelang im Boden überleben, selbst in Abwesenheit von Wirts Pflanzen. Wenn in dem verseuchten Boden eine neue empfangsbereite Pflanze angebaut wird, keimen die Dauersporen und beginnen ihren Lebenszyklus von neuem. Die Verbreitung erfolgt durch Bodenbewegung und kontaminierte Materialien.\n"
      }
    ]
  },
  {
    "id": 18,
    "common_name": "Brauner Fleck (Großer Fleck oder Rhizoctonia-Fäule)",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Vermeiden Sie übermäßige Stickstoffgaben, da üppiges Wachstum anfälliger ist.\n• Verbessern Sie die Drainage, um Staunässe zu verhindern.\n• Entfernen Sie manuell den Tau, um die Blattnässe zu reduzieren.\n• Beschneiden Sie Bäume und Sträucher, um die Luftzirkulation und Lichtdurchdringung zu verbessern.\n• Das Entfernen von Rasenfilz sollte in Betracht gezogen werden, wenn er 0,5 Zoll überschreitet.\n• Pflanzen Sie krankheitstolerante Sorten.\n"
      },
      {
        "subtitle": "Behandlung",
        "description": "• Pflanzen Sie biofumigante Kulturen wie Senf (Brassica juncea) im betroffenen Gebiet.\n\n• Lassen Sie die Pflanzen wachsen, bis sie das Blühstadium erreichen.\n\n• Decken Sie den Boden mit einer Plastikfolie oder Plane ab, um die freigesetzten Gase einzufangen.\n\n• Lassen Sie die Abdeckung 2-4 Wochen an Ort und Stelle, damit der Abbau von Pflanzengewebe bioaktive Verbindungen freisetzt, die den Erreger unterdrücken.\n"
      }
    ],
    "host": [
      "Jährige Rispe",
      "Bohnen",
      "Bermudagras",
      "Rispengras",
      "Schwingel",
      "Kikuyugras",
      "Weidelgräser",
      "St. Augustinsgras",
      "Zoysiengras"
    ],
    "family": "",
    "other_name": [
      "Großer Fleck (Brauner Fleck oder Rhizoctonia-Fäule)",
      "Rhizoctonia-Fäule (Brauner Fleck Großer Fleck)",
      "Auflaufkrankheit"
    ],
    "description": [
      {
        "subtitle": "Was ist ein Brauner Fleck (Rhizoctonia solani)?",
        "description": "Der Braune Fleck, verursacht durch den Pilz Rhizoctonia solani, ist eine weltweit verbreitete Rasenkrankheit. Sie betrifft verschiedene Rasengräser, einschließlich Kühlsaison-Gräser wie Hoher Schwingel, Kentucky-Rispengras und ausdauerndes Weidelgras. Die Krankheit manifestiert sich als kreisförmige Flecken, die von wenigen Zentimetern bis zu mehreren Metern im Durchmesser reichen und einen dunklen, purpur- bis graubraunen Rand aufweisen, bekannt als \"Rauchring\". Infizierte Blätter zeigen unregelmäßige Läsionen mit purpur- bis braunen Rändern, die schließlich braun werden und austrocknen."
      },
      {
        "subtitle": "Wie tritt der Braune Fleck (Rhizoctonia solani) auf?",
        "description": "Rhizoctonia solani reproduziert sich durch Sklerotien, kompakte Myzelmassen, die als Überlebensstrukturen dienen. Diese Sklerotien überdauern im Boden oder auf Pflanzenresten. Unter günstigen Bedingungen keimen die Sklerotien und produzieren Hyphen, die Pflanzen infizieren. Der Pilz kann sich auch durch Sporen ausbreiten, die durch Wind, Wasser oder Ausrüstung transportiert werden, wodurch die Ausbreitung der Krankheit auf neue Gebiete erleichtert wird."
      }
    ]
  },
  {
    "id": 19,
    "common_name": "Dollarspot",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tWässern Sie tief und selten und vermeiden Sie anhaltende Blattnässe.\n•\tEntfernen Sie Tau und Ausscheidungsflüssigkeiten durch Mähen, Walzen oder Bürsten früh am Morgen.\n•\tHalten Sie eine ausreichende bis hohe Stickstoffversorgung mit leichten, häufigen Düngergaben aufrecht.\n•\tSchneiden Sie Bäume und Sträucher zurück, um die Luftzirkulation rund um den Rasen zu verbessern.\n•\tÜbernehmen Sie mit neueren Sorten, die weniger anfällig für Dollarspot sind.\n•\tErwägen Sie leichtes Walzen auf Golfgrüns, um die Krankheit zu unterdrücken.\n•\tUntersuchen Sie organische Düngemittel, Komposte und biologische Bekämpfungsmittel als mögliche Kontrollmaßnahmen.\n"
      },
      {
        "subtitle": "Fungizidanwendungen",
        "description": "• Es gibt viele Fungizide zur Heilung von Dollarspot wie Benzimidazole (z. B. Thiophanat-Methyl), Hemmstoffe der Demethylierung (z. B. Propiconazol), Dicarboximide (z. B. Iprodion), Carboxamide (z. B. Boscalid), Chlorothalonil, Emerald, Honor, Curalan, Eagle und Torque.\n\n•\t Befolgen Sie die Anweisungen auf dem Etikett für die korrekte Anwendung.\n\n•\tVermeiden Sie den wiederholten Einsatz von Fungiziden aus derselben Klasse oder FRAC-Code, um Resistenzen zu minimieren.\n\n•\tErwägen Sie den Wechsel oder die Kombination von Fungiziden mit unterschiedlichen Wirkmechanismen.\n\n"
      }
    ],
    "host": [
      "einjähriges Rispengras",
      "Bermudagras",
      "Schwingelgräser",
      "Lieschgräser",
      "Seashore-Paspalum",
      "Zoysiagras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Dollarspot (Clarireedia jacksonii)?",
        "description": "Dollarspot (Clarireedia jacksonii, früher Sclerotinia homoeocarpa) ist eine weltweit verbreitete Pilzkrankheit, die intensiv gepflegten Rasen befällt. Sie bildet kleine, runde, gebleichte bis strohfarbene Flecken, mit einem Durchmesser von 2,5-15 cm. Zudem infiziert sie vor allem Gräser der kühlen Jahreszeit wie Bentgras, Schwingel und Lieschgras. Zu den Symptomen gehören Flecken abgestorbenen Rasens, sichtbares weißes Myzel bei Tau und sanduhrförmige Läsionen auf den Blättern."
      },
      {
        "subtitle": "Wie entsteht Dollarspot (Clarireedia jacksonii)?",
        "description": "Dollarspot (Clarireedia jacksonii) vermehrt sich durch Sporenproduktion und -verbreitung. Der Pilz überlebt in infizierten Pflanzen oder Ablagerungen sowie Stromata (Myzelmassen) auf Blattoberflächen. Er wird bei Temperaturen zwischen 15-32 °C aktiv und bevorzugt warme Tage, kühle Nächte und starken Tau. Der Erreger wird durch Rasenmäher, Golfwagen, Wind und Wasser verbreitet. Ungenügende Stickstoffversorgung und trockene Böden erhöhen die Krankheitsintensität."
      }
    ]
  },
  {
    "id": 20,
    "common_name": "Fusarium-Fleck (Microdochium-Fleck oder rosa Schneeschimmel)",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tSorgen Sie für eine gute Belüftung des Bodens und Wasserdrainage.\n•\tReduzieren Sie Schatten und verbessern Sie die Sonneneinstrahlung.\n•\tErhalten Sie die Gesundheit des Rasens durch regelmäßiges Mähen, Düngen und Nachsäen mit resistenten Sorten.\n•\tEntfernen Sie übermäßigen Rasenfilz und abgefallenes Laub."
      },
      {
        "subtitle": "Düngung und pH-Management",
        "description": "•\tBefolgen Sie die empfohlenen Düngemethoden für Ihre Rasensorte, um übermäßigen Stickstoff zu vermeiden.\n\n•\tVermeiden Sie späte Stickstoffgaben, die vor dem Winter üppiges Wachstum fördern.\n\n•\tPlanen Sie die Düngergabe so, dass kein Stickstoff in der Nähe eines Frosts oder Schneefalls ausgebracht wird.\n\n•\tHalten Sie den Boden-pH-Wert bei etwa 6,5 bis 6,7, um den Erreger zu unterdrücken.\n\n"
      },
      {
        "subtitle": "Fungizidanwendung",
        "description": "•\tIn Hochrisikogebieten oder bei schweren Fällen ziehen Sie präventive Fungizidanwendungen in Erwägung und halten Sie sich an die Anweisungen des Herstellers.\n\n•\tZu den gebräuchlichen Fungiziden zur Bekämpfung von rosa Schneeschimmel (Microdochium nivale) gehören Azoxystrobin, Chlorothalonil, Fludioxonil, Propiconazol, Thiophanat-Methyl und Trifloxystrobin.\n•\tVerwenden Sie Fungizide mit unterschiedlichen Wirkungsweisen, um Resistenzen zu minimieren.\n\n•\tBefolgen Sie die Anweisungen auf dem Etikett und wiederholen Sie die Anwendungen bei hohem Krankheitsdruck.\n\n"
      }
    ],
    "host": [
      "Einjähriges Rispengras",
      "Rispengras",
      "Schwingel",
      "Weidelgras",
      "Zoysia-Gras"
    ],
    "family": "",
    "other_name": [
      "Microdochium-Fleck (Fusarium-Fleck oder rosa Schneeschimmel)",
      "Rosa Schneeschimmel (Microdochium-Fleck oder Fusarium-Fleck)"
    ],
    "description": [
      {
        "subtitle": "Was ist Fusarium-Fleck, rosa Schneeschimmel (Microdochium nivale)?",
        "description": "Der Microdochium-Fleck, auch bekannt als rosa Schneeschimmel oder Fusarium-Fleck, ist eine Pilzkrankheit, die durch Microdochium nivale verursacht wird. Sie tritt häufig in Regionen mit langen Perioden von nassem, kühlem Wetter auf und betrifft Rasenarten der kühlen Jahreszeiten, wie Bentgras, Kentucky-Rispengras, Weidelgras und mehr. Symptome sind kleine, kreisförmige tote Flecken mit rosa Farbe. In den frühen Morgenstunden können die betroffenen Bereiche weiße bis rosa Myzelien zeigen. Unter Schneedecke oder bei feuchten Bedingungen kann sichtbares weißes Pilzwachstum vorhanden sein."
      },
      {
        "subtitle": "Wie entsteht Fusarium-Fleck, rosa Schneeschimmel (Microdochium nivale)?",
        "description": "Der Microdochium-Fleck vermehrt sich durch Sporenverbreitung. Die Pilzsporen befinden sich in infiziertem Pflanzenmaterial oder Boden. Bei nassem und kühlem Wetter keimen die Sporen und infizieren den Rasen. Der Pilz wächst und breitet sich durch Pilzfäden, die Myzel genannt werden, innerhalb des Rasens aus. Bei schneebedeckten oder nassen Bedingungen bildet der Pilz weiße bis rosa Sporenmassen (Sporodochien). Diese Sporenmassen helfen dem Pilz sich auszubreiten und andere anfällige Rasenpflanzen zu infizieren, wodurch sein Fortpflanzungszyklus abgeschlossen wird."
      }
    ]
  },
  {
    "id": 21,
    "common_name": "Apfelmosaik",
    "solution": [
      {
        "subtitle": "Präventions- und Kontrollmaßnahmen",
        "description": "• Verwenden Sie virusfreie Pflanzen, die von renommierten Lieferanten bezogen werden.\n• Praktizieren Sie gute Hygiene, indem Sie Werkzeuge und Ausrüstung desinfizieren.\n• Entfernen und zerstören Sie infizierte Bäume, um eine weitere Ausbreitung zu verhindern.\n• Führen Sie Schädlingsbekämpfungsmaßnahmen durch, um Insektenvektoren zu kontrollieren.\n• Überwachen Sie Obstplantagen regelmäßig, um infizierte Bäume frühzeitig zu erkennen und sofort zu entfernen.\n• Vermeiden Sie das Pflanzen von Apfelbäumen in Bereichen, in denen infizierte Bäume zuvor vorhanden waren.\n"
      },
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Praktizieren Sie Fruchtfolge, um das Risiko einer Neuinfektion zu reduzieren.\n• Implementieren Sie richtige Schnitttechniken, um die Gesundheit der Bäume zu fördern.\n• Sorgen Sie für eine angemessene Bewässerung und Ernährung, um die Vitalität der Bäume zu erhalten.\n• Schaffen Sie ausreichende Abstände zwischen den Bäumen, um die Luftzirkulation zu verbessern und den Krankheitsdruck zu verringern.\n"
      },
      {
        "subtitle": "Genetische Resistenz und Auswahl von Unterlagen",
        "description": "• Wählen Sie Apfelsorten, die weniger anfällig für Apfelmosaikviren sind.\n• Verwenden Sie resistente Unterlagen, die Toleranz oder Resistenz gegen Viren bieten.\n• Konsultieren Sie Experten oder Beratungsdienste für Informationen zu virenresistenten Sorten und Unterlagen.\n• Erwägen Sie genetische Tests oder Screening des Pflanzmaterials auf virusfreien Status.\n"
      }
    ],
    "host": [
      "Apfel"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Was ist Apfelmosaik (Ilarvirus)?",
        "description": "Apfelmosaik ist eine Pflanzenkrankheit, die durch mehrere Viren verursacht wird, darunter das Apfelmosaikvirus (ApMV) und das Tulare-Apfelmosaikvirus (TAMV), die hauptsächlich durch Blattläuse übertragen werden. Infizierte Apfelsorten entwickeln blassgelbe oder weiße Flecken, die braun werden und Mosaikmuster auf den Blättern bilden, die vorzeitig abfallen können. Diese Krankheit ist weltweit in Apfelanbaugebieten verbreitet, wobei schwere Symptome häufig in den Apfelsorten Golden Delicious, Granny Smith und Jonathan beobachtet werden."
      },
      {
        "subtitle": "Wie tritt Apfelmosaik (Ilarvirus) auf?",
        "description": "Blattläuse sind der primäre Übertragungsweg für einige Viren, wie das Apfelmosaikvirus (ApMV), während die Hauptübertragungswege für andere Apfelmosaikviren auch Wurzelveredelungen und infiziertes Vermehrungsgerät umfassen können. Diese Viren vermehren sich, indem sie in die Wirtszellen eindringen, ihr RNA-Genom replizieren und neue Viruspartikel zusammensetzen. Anschließend breiten sie sich innerhalb der Pflanze durch Zell-zu-Zell-Bewegung und systemische Verbreitung aus, was zu den charakteristischen Symptomen der Apfelmosaikkrankheit führt."
      }
    ]
  },
  {
    "id": 22,
    "common_name": "Apfelschorf",
    "solution": [
      {
        "subtitle": "Prävention und Kulturpraktiken",
        "description": "•\tPflanzen Sie krankheitsresistente Sorten, um das Risiko von Apfelschorf zu minimieren.\n•\tSammeln Sie im Herbst vor dem ersten Schneefall abgefallenes Laub auf.\n•\tVerbrennen, vergraben oder kompostieren Sie infizierte Blätter.\n•\tVerwenden Sie einen Mulchrasenmäher, um die Blätter zu zerkleinern, und tragen Sie Herbst-Rasendünger auf.\n•\tSchneiden Sie die Bäume richtig, um die Luftzirkulation zu fördern und ein schnelles Trocknen der Blätter zu gewährleisten.\n•\tHalten Sie einen ausreichenden Abstand zwischen den Bäumen ein, um Überfüllung zu vermeiden.\n•\tÜberwachen Sie die Bäume regelmäßig auf Infektionszeichen und ergreifen Sie bei Bedarf umgehend Maßnahmen.\n"
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "•\tTragen Sie Fungizide auf, um gesunde Blätter während des Frühlingsaustriebs vor Infektionen zu schützen.\n\n•\tBeginnen Sie mit dem Sprühen, wenn die ersten grünen Blattspitzen erscheinen und setzen Sie es fort, bis die Blütenblätter abgefallen sind.\n\n•\tPassen Sie die Sprühintervalle basierend auf Wetterbedingungen und früheren Schorfbefällen an.\nHinweis: Fungizide sollten nicht auf bereits infizierte Bäume aufgetragen werden; es ist ratsam, einen zertifizierten Baumpfleger für große Bäume zu konsultieren.\n\nDie spezifischen Fungizide, die erwähnt werden, sind Tebuconazol, Myclobutanil, Captan, Chlorothalonil, Propiconazol, Mancozeb, Schwefel/Kalkschwefel, Neemöl und Kupfer, nur für Zierkrabbenäpfel. oder Zierkrabbenäpfel und einige essbare Sorten.\n"
      }
    ],
    "host": [
      "Apfel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Apfelschorf (Venturia inaequalis)?",
        "description": "Apfelschorf ist eine Pilzkrankheit, verursacht durch Venturia inaequalis. Sie betrifft Apfelbäume in kühlen und feuchten Regionen während des Frühlings und Sommers. Diese Krankheit stellt eine erhebliche wirtschaftliche Bedrohung für Apfelanbauer dar, da sie potenzielle Ernteverluste verursachen kann. Sie äußert sich in Form von dunklen Flecken oder Läsionen auf Blättern, Früchten und gelegentlich jungen Zweigen. Infizierte junge Blätter können Deformierungen verursachen, und betroffene Bäume können frühen Fruchtfall erleben."
      },
      {
        "subtitle": "Wie tritt Apfelschorf (Venturia inaequalis) auf?",
        "description": "Apfelschorf wird durch den Pilz Venturia inaequalis verursacht. Er vermehrt sich durch Sporen, die vom Pilz produziert werden und auf abgefallenen, kranken Blättern überwintern. Im Frühjahr gibt der Pilz Sporen in die Luft ab, die durch den Wind zu neuen Blättern, Blüten, Früchten oder Zweigen gelangen. Feuchtigkeit auf der Pflanzenoberfläche ist notwendig, damit die Sporen neue Infektionen verursachen können. Diese Infektionen entwickeln sich innerhalb von 9 bis 17 Tagen zu sichtbaren Flecken und produzieren mehr Sporen. Diese Sporen werden dann durch Wind, Regen oder Bewässerung verbreitet und setzen den Infektionszyklus fort."
      }
    ]
  },
  {
    "id": 23,
    "common_name": "Europäischer Krebs (Neonectria-Krebs)",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "• Wählen Sie krankheitsresistente Sorten beim Anpflanzen aus.\n• Schneiden Sie infizierte Äste bei trockenem Wetter, um Krebse zu entfernen.\n• Erhalten Sie die Gesundheit der Bäume durch richtiges Schneiden, Düngen und Bewässern.\n• Minimieren Sie Baumverletzungen und vermeiden Sie unnötige Beschädigungen der Rinde.\n• Überwachen Sie regelmäßig Bäume auf frühe Anzeichen der Krebsbildung.\n• Befolgen Sie die kulturellen Praktiken, die für Ihre Region empfohlen werden."
      },
      {
        "subtitle": "Fungizidanwendung (wenn notwendig)",
        "description": "• Zur Kontrolle des Europäischen Krebses wurden Fungizide wie Captan 80 WDG, kupferhaltige Produkte (wie Bordeaux 8-8-100), C-O-C-S WDG, Copper-Count-N, Cuprofix Ultra 40 Disperss, Kocide 3000, Nu-Cop 50 DF und Ziram 76 DF verwendet.\n\n• Jedes Fungizid hat spezifische Anwendungsraten und Wiedereinstiegsintervalle. Es ist wichtig, lokale Vorschriften und Experten zu konsultieren, um genaue und aktuelle Informationen zur Verfügbarkeit und Nutzung von Fungiziden zur Kontrolle des Europäischen Krebses in Ihrer Region zu erhalten."
      }
    ],
    "host": [
      "Apfel",
      "Birne"
    ],
    "family": "",
    "other_name": [
      "Neonectria-Krebs (Europäischer Krebs)"
    ],
    "description": [
      {
        "subtitle": "Was ist der Europäische Krebs (Neonectria ditissima)?",
        "description": "Der Europäische Krebs, verursacht durch den Pilz Neonectria ditissima (früher Nectria galligena), ist eine Pflanzenkrankheit. Apfel- und Birnbäume sind häufig infiziert, während andere anfällige Pflanzen Quitte, Weißdorn und einige Ziersträucher umfassen. Die Symptome sind rötlich-braune eingesunkene Bereiche an Zweigen, das Welken von Ästen über den Krebsen und die Bildung von konzentrischen Narben. Auch Früchte können betroffen sein, was zu Kelchendfäule und Stippenfäule führt. Zudem ist der Europäische Krebs ein bedeutendes Problem in Obstgärten."
      },
      {
        "subtitle": "Wie tritt der Europäische Krebs (Neonectria ditissima) auf?",
        "description": "Apfelkrebs wird durch einen Pilzpathogen verursacht, der sich durch Sporen vermehrt. Die Infektion erfolgt durch Blattnarben, Wunden, Schnittstellen oder abgebrochene Zweige. Regen oder Bewässerung verbreiten die Sporen, während luftgetragene Sporen von älteren Krebsen die Krankheit intensivieren können. Der Pilz dringt in den Baum ein, beschädigt die Rinde und die Kambiumschicht, was zur Bildung von Krebsen führt. Diese Krebse bilden sporenbildende Strukturen, die zur weiteren Verbreitung und Fortpflanzung beitragen."
      }
    ]
  },
  {
    "id": 24,
    "common_name": "Bakterienbrand",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Vermeiden Sie übermäßiges Wachstum durch Verzicht auf Stickstoffüberdüngung.\n• Entfernen Sie befallene Blüten und Zweige unverzüglich, indem Sie mindestens 20-30 cm unterhalb der Infektion schneiden.\n• Schneiden Sie während der Ruhephase zurück und entfernen Sie dabei Krebsgeschwüre und befallenes Gewebe.\n• Desinfizieren Sie Schneidwerkzeuge zwischen den Schnitten mit einer 10%igen Bleichlösung.\n• Beseitigen Sie Wirtspflanzen wie Feuerdorn und Weißdorn in der Nähe der Plantage.\n• Steuern Sie die Bewässerung, um die Luftfeuchtigkeit zu reduzieren und zu verhindern, dass Wasser das Laub benetzt.\n• Pflanzen Sie weniger anfällige Sorten, wenn Bakterienbrand ein häufiges Problem darstellt."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Erwägen Sie die Nutzung von nützlichen Mikroorganismen oder antagonistischen Bakterien, die das Wachstum von Erwinia amylovora unterdrücken können.\nKonsultieren Sie landwirtschaftliche Experten für geeignete Optionen."
      },
      {
        "subtitle": "Antibiotika und Bakterizide",
        "description": "• Landwirtschaftliche Antibiotika wie Streptomycin und Oxytetracyclin können als präventive Sprays während der Blüte eingesetzt werden.\n\n• Wenden Sie kupferhaltige Sprays während der frühen Blütephase an, um das Bakterienwachstum zu reduzieren.\n\n• Ihre Anwendung sollte jedoch auf Bereiche beschränkt werden, in denen keine antibiotikaresistenten Stämme bekannt sind.\n"
      }
    ],
    "host": [
      "Apfel",
      "Birne"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Bakterienbrand (Erwinia amylovora)?",
        "description": "Bakterienbrand ist eine schwere bakterielle Krankheit, die eine Vielzahl von Pflanzen befällt, darunter Mandeln, Kirschen, Himbeeren, Äpfel, Birnen und andere der Rosaceae-Familie. Verursacht wird sie durch das Bakterium Erwinia amylovora. Dieses gramnegative, stäbchenförmige Bakterium ist weltweit verbreitet, stellt jedoch in gemäßigten Regionen mit warmen und feuchten Bedingungen erhebliche Herausforderungen dar. Bakterienbrand ist gekennzeichnet durch das Welken, Schwärzen und „Verbrennen“ von Zweigen, Blüten und Früchten, wodurch betroffene Pflanzen ein versengtes oder feuerbeschädigtes Aussehen erhalten."
      },
      {
        "subtitle": "Wie tritt Bakterienbrand (Erwinia amylovora) auf?",
        "description": "Erwinia amylovora vermehrt sich durch einen Prozess namens Bakterienvermehrung. Die Bakterien können durch natürliche Öffnungen wie Blüten oder Wunden in der Rinde in Pflanzen eindringen. Einmal im Pflanzengewebe, vermehren sie sich rasch, breiten sich durch das Gefäßsystem aus und verursachen Infektionen. Die Bakterien produzieren Toxine, die zu den charakteristischen Symptomen des Bakterienbrands führen. Sie können auch durch Insekten, Regen oder kontaminierte Schneidwerkzeuge übertragen werden, wodurch sie neue Pflanzen infizieren und die Krankheit weiter verbreiten können."
      }
    ]
  },
  {
    "id": 25,
    "common_name": "Papierartige Rinde (Saftige Rinde)",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Halten Sie die Bäume gesund und gut gepflegt, da gesunde Bäume weniger anfällig für Pilzinfektionen sind.\n\n• Entfernen und zerstören Sie infiziertes Holz, einschließlich Baumstümpfen, abgefallenen Ästen und toten Bäumen, um die Ausbreitung des Pilzes auf andere Bäume zu verhindern.\n\n• Sorgen Sie für eine gute Luftzirkulation um die Bäume, indem Sie sie richtig platzieren und Überfüllung vermeiden. Dies hilft, die für das Pilzwachstum günstigen Bedingungen zu reduzieren.\n\n• Minimieren Sie Verletzungen der Bäume, indem Sie mechanische Schäden, wie sie durch Rasenmäher oder Baumaschinen verursacht werden, verhindern. Behandeln Sie eventuell auftretende Wunden umgehend, um Eintrittspunkte für Pilze zu vermeiden."
      },
      {
        "subtitle": "Behandlung",
        "description": "• Verwenden Sie geeignete Schnitttechniken, um tote oder erkrankte Äste von den Bäumen zu entfernen. Dies hilft, das Infektionsrisiko zu minimieren.\n\n• Fungizide: In einigen Fällen können Fungizide als vorbeugende Maßnahme eingesetzt werden. Fungizide wie kupferbasierte, Triazol- und Dicarboximid-Fungizide können verwendet werden, um Trametes versicolor zu verhindern und zu kontrollieren.\n\n• Konsultieren Sie einen professionellen Baumpfleger oder Pflanzenpathologen, um Anleitungen zu geeigneten Fungizidanwendungen zu erhalten."
      }
    ],
    "host": [
      "Apfel",
      "Kirsche",
      "Nektarine",
      "verschiedene Bäume und Sträucher",
      "Walnuss"
    ],
    "family": "",
    "other_name": [
      "Saftige Rinde (Papierartige Rinde)",
      "Schmetterlingstramete"
    ],
    "description": [
      {
        "subtitle": "Was ist die Saftige Rinde, Schmetterlingstramete (Trametes versicolor)?",
        "description": "Trametes versicolor, auch bekannt als Coriolus versicolor und Polyporus versicolor, ist ein weltweit vorkommender Pilz. Er hat charakteristische konzentrische Ringe und eine papierähnliche Textur, die einem Truthahnschwanz ähnelt. Dieser Pilz bevorzugt totes oder verrottendes Hartholz, insbesondere Buche und Eiche, und gedeiht in feuchten und gemäßigten Umgebungen wie Wäldern. Er besitzt immunstärkende und krebshemmende Eigenschaften, aber es sind weitere Forschungen erforderlich, um seine Wirkungen und potenziellen medizinischen Anwendungen vollständig zu verstehen."
      },
      {
        "subtitle": "Wie tritt die Saftige Rinde, Schmetterlingstramete (Trametes versicolor) auf?",
        "description": "Die Krankheit dringt durch Schnittwunden in Baumäste und größere Äste ein. Infizierte Rinde und Holztissues verfallen, wodurch sie eine schwammartige und verfärbte Erscheinung annehmen. Die betroffene Rinde kann sich ablösen und verfaultes Gewebe darunter freilegen. Bei feuchten Bedingungen sieht die Rinde schwammig aus, während sie bei trockenen Bedingungen papierartig erscheint. Dunkler Saft kann aus erkrankten Bereichen austreten und sporenproduzierende Strukturen können entlang der Ränder entstehen. Rindenkrebs kann Äste umschließen oder, wenn es sich am Stamm befindet, zum Baumtod führen."
      }
    ]
  },
  {
    "id": 26,
    "common_name": "Mehltau",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\tBeschneiden und Sanitärmaßnahmen: Das Beschneiden hilft, das Inokulum durch Entfernen infizierter Pflanzenteile zu reduzieren, kann jedoch bei größeren Betrieben arbeitsintensiv sein.\n\n•\tObstgartenpflege: Regelmäßige Pflege, einschließlich des Öffnens des Baumkronendachs, verbessert die Fungizidablagerung und reduziert die Luftfeuchtigkeit, wodurch die Entwicklung von Krankheitserregern behindert wird.\n"
      },
      {
        "subtitle": "Chemische Behandlung",
        "description": "•\tRechtzeitige Fungizidanwendungen kontrollieren Mehltau effektiv.\n•\tElementarer Schwefel wird häufig zur Bekämpfung eingesetzt.\n•\tAnorganische Kaliumcarbonate und kaolinbasierte Partikelfilme werden in der biologischen Produktion eingesetzt.\n•\tResistenzmanagementstrategien beinhalten den Wechsel der Fungizid-Wirkmechanismen.\n•\tAnilinopyrimidine, die früher häufig verwendet wurden, sind jetzt weniger bevorzugt.\n•\tTensidbehandlungen zeigen eine gewisse Verringerung der Infektionen, können jedoch den Knospenaufbruch und die Blüte verzögern.\n•\tFungizid-Tensid-Kombinationen sind wirksamer bei reduzierter Phytotoxizität.\n"
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "•\tPflanzenölextrakte wie Sonnenblumen-, Oliven- und Rapsöl können Symptome des Mehltaus kontrollieren.\n\n•\tBiokontrollorganismen (z.B. Ampelomyces-Mykoparasiten, Bacillus-Arten) zeigen unterschiedlichen Erfolg.\n\n•\tEs wird geforscht, um effektive Biokontrollmittel und natürlich gewonnene antimikrobielle Verbindungen zu identifizieren.\n"
      }
    ],
    "host": [
      "Apfel",
      "Nektarine",
      "Pfirsich",
      "Quitte"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Mehltau (Podosphaera leucotricha)?",
        "description": "Mehltau (Podosphaera leucotricha) ist eine Pilzkrankheit, die eine Vielzahl von Pflanzen befällt, wie Äpfel, Mandeln, Birnen, Quitten, Pfirsiche und Glanzmispel. Sie ist weltweit in Apfelanbaugebieten verbreitet. Diese Krankheit kann Blätter, Knospen, Triebe, Blüten und Früchte beeinflussen. Typische Symptome sind weißliche Flecken auf der Unterseite der Blätter, gelbe Flecken auf der Oberseite und ein mehliges Aussehen aufgrund weißer Sporen. Blätter können sich kräuseln und abfallen, während Knospen anfälliger für Winterschäden werden. Befallene Früchte können eine netzartige Berostung entwickeln."
      },
      {
        "subtitle": "Wie entwickelt sich Mehltau (Podosphaera leucotricha)?",
        "description": "Mehltau vermehrt sich durch eine Kombination aus asexuellen und sexuellen Methoden. Es produziert asexuelle Sporen, sogenannte Konidien, die durch Wind oder Insekten verbreitet werden und neue Infektionen verursachen. Unter bestimmten Bedingungen bildet es sexuelle Fruchtkörper, sogenannte Chasmothezien, die sexuelle Sporen, sogenannte Ascosporen, produzieren. Diese Ascosporen können unter harten Bedingungen überleben und Pflanzen in den folgenden Jahreszeiten infizieren. Die Fähigkeit, sich auf beide Arten zu vermehren, hilft dem Mehltau, als Pflanzenkrankheit zu überleben, sich auszubreiten und anzupassen."
      }
    ]
  },
  {
    "id": 27,
    "common_name": "Glänzschicht-Pilzfäule",
    "solution": [
      {
        "subtitle": "Vorbeugung und Früherkennung",
        "description": "• Wählen Sie resistente Baumarten und Sorten, die für die spezifischen Standortbedingungen geeignet sind.\n\n• Minimieren Sie Wunden und Verletzungen an Baumstämmen und Wurzeln, besonders bei Landschafts- oder Wartungsarbeiten.\n\n• Führen Sie regelmäßige Kontrollen auf Anzeichen einer Pilzinfektion durch, einschließlich Pilzkörper, welkende Blätter und abgestorbene Äste."
      },
      {
        "subtitle": "Baumpflege und -wartung",
        "description": "• Implementieren Sie richtige Pflanz-, Gieß-, Düngungs- und Schnitttechniken, um die Gesundheit und Vitalität des Baumes zu fördern.\n\n• Bekämpfen Sie Umweltbelastungen, indem Sie die Bodenbedingungen verbessern, Wasser effektiv managen und Nährstoffmängel beheben.\n\n• Entfernen und entsorgen Sie infizierte Äste umgehend, um eine weitere Ausbreitung des Pilzes zu verhindern."
      },
      {
        "subtitle": "Professionelle Maßnahmen",
        "description": "• Spezifische Fungizide zur Behandlung von Ganoderma lucidum Infektionen an Bäumen sind nicht verfügbar. Systemische Fungizide wie Propiconazol und Thiabendazol werden jedoch häufig zur Bekämpfung anderer Baumkrankheiten eingesetzt.\n\n• Fachleute können spezifische Behandlungen vorschlagen, wie Fungizide oder andere Krankheitsbekämpfungstechniken.\n\n• Bei fortgeschrittener Fäulnis oder gefährdeter struktureller Integrität kann ein professionelles Eingreifen die sichere Entfernung der infizierten Bäume zur Vermeidung von Unfällen und weiterer Ausbreitung des Pilzes beinhalten."
      }
    ],
    "host": [
      "Apfel",
      "Kirsche",
      "Zitrus",
      "Olive",
      "Pfirsich",
      "verschiedene Bäume und Sträucher"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Glänzschicht-Pilzfäule (Ganoderma lucidum)?",
        "description": "Ganoderma lucidum, auch bekannt als Glänzender Lackporling oder Reishi-Pilz, ist ein holzzerstörender Pilz, der Bäume weltweit befällt. Er verursacht die Ganoderma-Fäule, eine schwere und oft tödliche Baumkrankheit. Anfällige Arten sind Ahorn, Eichen, Honigheuschrecken, Eschen, Ulmen und Koniferen. Der Pilz befällt Baumwurzeln und untere Stämme, was zu Zersetzung und struktureller Schwäche führt. Symptome sind Gelbfärbung, Welken, unterentwickelte Blätter, abgestorbene Äste und die Bildung von regalartigen Fruchtkörpern (Pilzkörper) am unteren Stamm und an freiliegenden Wurzeln."
      },
      {
        "subtitle": "Wie tritt die Glänzschicht-Pilzfäule (Ganoderma lucidum) auf?",
        "description": "Während feuchter Sommer werden neue Sporen von den Pilzkörpern freigesetzt, die Fortpflanzungsstrukturen sind. Diese Sporen infizieren offene Wunden an den Wurzelansätzen und unteren Stämmen anfälliger Bäume. Einmal keimend, verursachen die Sporen Infektionen, die den Splintholz der Hauptwurzeln und des unteren Stammes angreifen. Im Laufe der Zeit vermehrt sich das verfaulte Holz, was zu weichem und schwammigem Holz in kritischen Baumbereichen führt. Die Pilzkörper, die jährlich produziert werden, erscheinen im Sommer und Herbst und zerfallen schließlich."
      }
    ]
  },
  {
    "id": 28,
    "common_name": "Eutypa-Rindenkrankheit",
    "solution": [
      {
        "subtitle": "Vorbeugende Maßnahmen",
        "description": "•\tSchneiden Sie erst ab Februar, um die Anfälligkeit gegen Infektionen zu verringern und die Sporenfreisetzung während der Regenphasen zu vermeiden.\n\n•\tDoppelschnitt, der das Vorschnippeln im frühen Winter und das manuelle Schneiden im Februar oder später beinhaltet, kann für große Weinberge effektiv sein.\n\n•\tEntfernen und zerstören Sie infiziertes Holz während der Frühlings- und Sommerschnitte.\n\n•\tErziehen Sie neue Kordon- oder Stammteile, um die Produktion aufrechtzuerhalten, da die Infektionen häufig im oberen Bereich der Rebe konzentriert sind.\n\n•\tVerwenden Sie geeignete Erziehungs- und Spaliersysteme für eine gute Luftzirkulation und Sonneneinstrahlung."
      },
      {
        "subtitle": "Wundschutzmittel für den Schnitt",
        "description": "•\tVerwenden Sie Fungizide wie Thiophanat-Methyl (Topsin-M WSB), Myclobutanil (Rally 40WSP) oder Tetraconazol (Mettle 125ME), um Schnittwunden vor Infektionen zu schützen.\n\n•\tZiehen Sie alternative Materialien in Betracht, wie ein Wundversiegelungsmittel mit 5% Borsäure in Acrylfarbe (Tech-Gro B-Lock) oder ein ätherisches Öl (Safecoat VitiSeal)."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Verwenden Sie nützliche Mikroorganismen wie Trichoderma spp., Bacillus spp. oder Streptomyces spp. als biologische Kontrollmittel, um Pilzkrankheiten zu unterdrücken."
      }
    ],
    "host": [
      "Aprikose",
      "Weinrebe"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Eutypa-Rindenkrankheit (Eutypa lata)?",
        "description": "Die Eutypa-Rindenkrankheit, hauptsächlich verursacht durch den Pilz Eutypa lata, ist eine Stammkrankheit, die verschiedene Pflanzen betrifft, darunter Weinreben, Aprikosen, Kirschen und andere Holzarten. Sie ist weltweit verbreitet und hat einen größeren Einfluss in Küstenanbaugebieten. Die Krankheit verursacht verzögerten Austrieb, verkümmerte und chlorotische Blätter, Triebsterben und die Bildung von keilförmigen Holzgeschwüren. Infizierte Pflanzen zeigen Gliedmaßenkrebse mit dunkler, rauer Rinde und verfärbtem Holz. Im Laufe der Zeit kann die Krankheit zum Tod von Sporen, Armen, Kordonarmen und sogar Teilen des Stammes führen."
      },
      {
        "subtitle": "Wie entsteht die Eutypa-Rindenkrankheit (Eutypa lata)?",
        "description": "Eutypa lata vermehrt sich durch Ascosporen, die durch spritzende Bewässerung, Regen und Wind verbreitet werden. Der Pilz infiziert Pflanzen durch Wunden, insbesondere Schnittwunden. Er etabliert eine langanhaltende Holzinfektion, die den Zerfall und die Schwächung des Pflanzengewebes verursacht. In krankem Holz bilden sich sporenbildende Strukturen, die sogenannten Perithezien, die während der Winterregenfälle Sporen freisetzen, wodurch neue Infektionen an anfälligen Pflanzen initiiert werden."
      }
    ]
  },
  {
    "id": 29,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Vorbeugung und Kulturelle Kontrollen",
        "description": "• Wählen Sie pflanzensorten, die resistent gegen echten Mehltau sind.\n• Sorgen Sie für ausreichend Platz zwischen den Pflanzen für eine gute Luftzirkulation.\n• Platzieren Sie Pflanzen an sonnigen Standorten, um die Entwicklung von Mehltau zu verhindern.\n• Bewässern Sie Pflanzen an der Basis, um das Laub trocken zu halten, und vermeiden Sie Überkopfbewässerung.\n• Entfernen und entsorgen Sie infizierte Pflanzenteile umgehend.\n• Schneiden Sie dichtes Laub zurück, um die Luftzirkulation zu verbessern und die Luftfeuchtigkeit zu reduzieren.\n• Praktizieren Sie gute Gartenhygiene, indem Sie Pflanzenreste und abgefallene Blätter beseitigen.\n• Überwachen Sie die Pflanzen regelmäßig auf frühe Anzeichen von Mehltau."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "• Verfügbare Fungizide zur Kontrolle von echtem Mehltau umfassen Propiconazol (Orbit, Bumper), Thiophanat-Methyl (Topsin-M), Pyraclostrobin/Boscalid (Pristine), Myclobutanil (Rally), Schwefelstaub, benetzbaren Schwefel und flüssigen Kalkschwefel.\n\n• Diese Fungizide haben unterschiedliche Wirkungsweisen und Anwendungsraten. Es ist wichtig, die Anweisungen auf dem Etikett zu befolgen, einschließlich aller Einschränkungen für bestimmte Kulturen."
      }
    ],
    "host": [
      "Aprikose",
      "Pflaume",
      "Zwetschge"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Podosphaera tridactyla)?",
        "description": "Echter Mehltau (Podosphaera tridactyla) ist eine Pilzkrankheit, die zahlreiche Pflanzen weltweit befällt. Häufig betroffene Pflanzen sind Pflaumen, Pfirsiche, Weintrauben, Gurken, Rosen und andere. Die Krankheit zeigt sich als weißer oder grauer pulverartiger Belag auf Blättern, Stängeln, Blüten und Früchten. Zu den häufigen Symptomen gehören kreisförmige weiße Pilzflecken auf Früchten im Frühling, die später schorfig und trocken werden. Er tritt weltweit in verschiedenen Regionen und Klimazonen auf."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Podosphaera tridactyla)?",
        "description": "Erysiphe cichoracearum überlebt den Winter als sporenbildende Strukturen, sogenannte Kleistothezien, auf Trieben, Blättern und Rinde. Im Frühling werden Sporen freigesetzt und durch Wind, Wasser oder Insekten verbreitet. Sie infizieren anfällige Pflanzen wie Pflaumenbäume und bilden einen weißen, pulverartigen Belag. Der Pilz wächst, vermehrt sich und breitet die Infektion auf andere Pflanzen aus. Er kann auch auf Pflanzenresten oder ruhenden Knospen überwintern."
      }
    ]
  },
  {
    "id": 30,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Düngung und Pflanzenauswahl",
        "description": "Halte eine optimale Pflanzenernährung durch regelmäßige Düngung und richtige Pflegepraktiken aufrecht. Wähle resistentere Sorten oder Kultivare, die weniger anfällig für echten Mehltau sind."
      },
      {
        "subtitle": "Beschneiden und Sonneneinstrahlung",
        "description": "Schneide Pflanzen zurück, um die Luftzirkulation zu verbessern und dichtes Wachstum zu entfernen. Platziere sie in Bereichen mit ausreichender Sonneneinstrahlung, um die Pflanzengesundheit zu fördern und die Entwicklung von echtem Mehltau zu verhindern."
      },
      {
        "subtitle": "Bewässerungstechniken und gute Hygiene",
        "description": "Vermeide das Überkopfbewässern, da nasses Laub günstige Bedingungen für echten Mehltau schaffen kann. Stattdessen morgens an der Basis der Pflanzen gießen, damit die Blätter trocknen können. Übe Hygienemaßnahmen, indem du infizierte Pflanzenreste entfernst und entsorgst, um das Überwintern des Pilzes zu verhindern."
      },
      {
        "subtitle": "Natürliche Mittel",
        "description": "Einige organische Lösungen wie Neemöl, Schwefel oder Backpulversprays können helfen, echten Mehltau zu verhindern oder zu kontrollieren. Befolge die Anweisungen und wende diese Mittel gemäß der Vorgaben an."
      },
      {
        "subtitle": "Biologische Fungizide",
        "description": "Einige biologische Produkte, die nützliche Mikroorganismen wie Bacillus subtilis oder spezifische Pilzstämme wie Trichoderma spp. enthalten, können helfen, echten Mehltau zu unterdrücken. Diese Produkte wirken, indem sie mit dem Erreger konkurrieren oder die Abwehrmechanismen der Pflanzen aktivieren."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "In schweren Fällen sind Optionen schwefelbasierte Fungizide für den ökologischen Gartenbau und synthetische Fungizide wie Triazole, Strobilurine und Demethylierungshemmer (DMIs). Konsultiere lokale Gartenbau- oder Landwirtschaftsbehörden für empfohlene Fungizide und Anwendungszeiten."
      }
    ],
    "host": [
      "Aprikose",
      "Nektarine",
      "Pfirsich",
      "Pflaume",
      "verschiedene Bäume und Sträucher"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Sphaerotheca pannosa var. rosae)?",
        "description": "Echter Mehltau ist eine Pilzerkrankung, die häufig Rosen befällt. Sphaerotheca pannosa var. rosae ist eine der Pilzarten, die für echten Mehltau auf Rosen verantwortlich ist. Er ist weltweit in gemäßigten und warmen Klimazonen zu finden. Infizierte Pflanzen zeigen ein weißes oder gräuliches, mehlartiges Wachstum auf Blättern, Stängeln und Knospen. Die Blätter können gelb oder braun werden, sich kräuseln und schließlich absterben. Zudem kann er das Aussehen der Blüten verzerren und das Wachstum neuer Rosenknospen behindern."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Sphaerotheca pannosa)",
        "description": "Echter Mehltau beginnt mit Pilzsporen unter günstigen Bedingungen. Er verbreitet sich durch Luftsporen oder Kontakt mit infizierten Pflanzen. Bevorzugt werden gemäßigte Temperaturen, hohe Luftfeuchtigkeit und begrenzte Luftzirkulation. Auf anfälligen Pflanzen keimende Sporen bilden ein weißes oder gräuliches, mehlartiges Wachstum auf Blättern, Stängeln und Knospen. Der Zyklus wiederholt sich, wenn Sporen freigesetzt werden, andere Pflanzen infizieren und die Krankheit fortbesteht."
      }
    ]
  },
  {
    "id": 31,
    "common_name": "Botrytisfäule (Grauschimmel)",
    "solution": [
      {
        "subtitle": "Bewässerungstechniken und Pflanzensorten",
        "description": "• Wählen Sie Pflanzenarten mit Widerstandsfähigkeit oder Toleranz gegenüber Botrytis cinerea, wenn verfügbar.\n\n• Vermeiden Sie Überwässerung, besonders in Phasen hoher Luftfeuchtigkeit. Nutzen Sie Tröpfchenbewässerung oder wässern Sie an der Basis der Pflanzen, um das Laub trocken zu halten und Blattnässe zu minimieren, die günstige Bedingungen für Pilzwachstum schafft.\n"
      },
      {
        "subtitle": "Überwachung und gute Hygiene",
        "description": "Untersuchen Sie regelmäßig die Pflanzen auf Infektionen und handeln Sie umgehend, um eine Ausbreitung zu verhindern. Räumen Sie abgestorbenes oder verwesendes Pflanzenmaterial von der Bodenoberfläche weg, um die Ansammlung von Pilzsporen zu verhindern."
      },
      {
        "subtitle": "Düngung und Pflanzengesundheit",
        "description": "Halten Sie eine optimale Pflanzenernährung aufrecht und vermeiden Sie übermäßige Stickstoffdüngung, da hohe Stickstoffwerte Pflanzen anfälliger für Botrytis cinerea machen können. Gesunde Pflanzen sind besser gerüstet, um gegen Pilzinfektionen vorzugehen und sich davon zu erholen."
      },
      {
        "subtitle": "Sonnenlichtexposition",
        "description": "Stellen Sie sicher, dass die Pflanzen ausreichend Sonnenlicht erhalten und vermeiden Sie Schatten, um eine Umgebung zu schaffen, die für die Entwicklung von Botrytis cinerea weniger günstig ist."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "• Fungizide, die häufig zur Bekämpfung von Botrytis cinerea verwendet werden, sind unter anderem Cyprodinil/Fludioxonil (z.B. Switch), Pyraclostrobin/Fluxapyroxad (z.B. Merivon), Pyraclostrobin/Boscalid (z.B. Pristine), Penthiopyrad (z.B. Fontelis), Isofetamid (z.B. Kenja), Fenhexamid (z.B. Elevate), Iprodion (z.B. Rovral) und Thiophanat-Methyl (z.B. Topsin M).\n\n• Diese Fungizide sollten gemäß den Anweisungen auf dem Etikett angewendet werden. Es ist wichtig, unterschiedliche Wirkmechanismen zu rotieren, um das Risiko einer Resistenz zu verringern.\n"
      }
    ],
    "host": [
      "Artischocke",
      "Kopfsalat",
      "Erdbeere"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Botrytisfäule (Botrytis cinerea)?",
        "description": "Botrytis cinerea ist ein Pilzpathogen, das Botrytisfäule oder Grauschimmel verursacht. Es ist weit verbreitet und befällt eine Vielzahl von Pflanzen, einschließlich Früchte, Gemüse, Blumen und Zierpflanzen. Symptome beinhalten die Bildung von grauen, samtigen Belägen aus Sporen auf infizierten Pflanzenteilen. Es kann zum Absterben von Zweigen, vermehrtem Fruchtfall und Schäden an sich entwickelnden Früchten führen. Infizierte Früchte können Rillen zeigen und während der Nachernte-Lagerung verfallen."
      },
      {
        "subtitle": "Wie tritt Botrytisfäule (Botrytis cinerea) auf?",
        "description": "Botrytisfäule überdauert den Winter auf Pflanzen und im Boden, einschließlich Sklerotien. Sporen entwickeln sich und werden durch Wind oder Wasser bei günstigen Bedingungen auf Blüten oder junge Blätter übertragen. Die Keimung erfolgt bei kühlen Temperaturen und hoher Luftfeuchtigkeit. Der Eintritt erfolgt durch Wunden, selten dringt es direkt in gesundes Gewebe ein. Verfaulendes Pflanzenmaterial und dichte Pflanzenpopulationen fördern seine Ausbreitung. Der Pilz ernährt sich von Pflanzen und verursacht Grauschimmel und Verfall, bekannt als Botrytisfäule."
      }
    ]
  },
  {
    "id": 32,
    "common_name": "Grauschimmel (Botrytisfäule)",
    "solution": [],
    "host": [
      "Artischocke",
      "Brombeere",
      "Traube",
      "Kopfsalat",
      "Rose",
      "Erdbeere",
      "verschiedene Blumen",
      "verschiedene Bäume und Sträucher"
    ],
    "family": "",
    "other_name": [
      "Botrytis Fruchtfäule (Grauschimmel)",
      "Grauschimmel (Botrytis Fruchtfäule)",
      "Traubenfäule (Grauschimmel)",
      "Grauschimmel (Traubenfäule)",
      "Botrytis Blütenfäule",
      "Botrytis Blütenfäule (Grauschimmel)",
      "Grauschimmel (Botrytis Blütenfäule)"
    ],
    "description": []
  },
  {
    "id": 33,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Fruchtfolge",
        "description": "Vermeiden Sie es, anfällige Kulturen Jahr für Jahr am selben Ort anzubauen. Wechseln Sie die Pflanzen mit Nicht-Wirtspflanzen, um den Krankheitszyklus zu unterbrechen."
      },
      {
        "subtitle": "Resistente Sorten",
        "description": "Wählen und kultivieren Sie Pflanzensorten, die Resistenz oder Toleranz gegenüber Leveillula taurica gezeigt haben. Dies kann dazu beitragen, die Krankheitsanfälligkeit zu minimieren."
      },
      {
        "subtitle": "Pflanzenabstand und Hygiene",
        "description": "Sorgen Sie für ausreichenden Abstand zwischen den Pflanzen, um die Luftzirkulation zu fördern und die Luftfeuchtigkeit zu reduzieren, da hohe Luftfeuchtigkeit die Krankheitsentwicklung begünstigt. Praktizieren Sie eine gute Garten- und Feldhygiene, indem Sie infizierte Pflanzenreste unverzüglich entfernen und vernichten."
      },
      {
        "subtitle": "Wassermanagement",
        "description": "Vermeiden Sie wenn möglich die Überkopfbewässerung. Nutzen Sie Tropfbewässerung oder Perlschläuche, um Wasser direkt an die Pflanzenwurzeln zu liefern und die Feuchtigkeit auf dem Laub zu minimieren, was die Krankheitsentwicklung fördern kann."
      },
      {
        "subtitle": "Biologische Fungizide",
        "description": "Einige biologische Kontrollmittel, wie Bacillus subtilis oder bestimmte Stämme des Pilzes Ampelomyces quisqualis, können verwendet werden, um den Echten Mehltau zu unterdrücken, indem sie mit dem Erreger konkurrieren und diesen parasitieren."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "In schweren Fällen umfassen Optionen schwefelbasierte Fungizide für den biologischen Gartenbau sowie synthetische Fungizide wie Triazole, Strobilurine, Demethylierungsinhibitoren (DMIs) und quartäre Ammoniumverbindungen. \nBefolgen Sie die Anweisungen auf dem Etikett für den ordnungsgemäßen Gebrauch und Sicherheitsvorkehrungen."
      }
    ],
    "host": [
      "Artischocke",
      "Aubergine",
      "Paprika",
      "Tomatillo",
      "Tomate",
      "verschiedene Gemüse und Melonen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Leveillula Taurica)?",
        "description": "Leveillula taurica ist ein obligater Pilzpathogen, das den Echten Mehltau auf einer Vielzahl von Pflanzen, einschließlich wichtiger Kulturpflanzen wie Paprika, Tomate, Aubergine, Zwiebel und Baumwolle verursacht. Es ist weit verbreitet und kann in verschiedenen Regionen weltweit gefunden werden, einschließlich Nordamerika, Europa, Asien, Afrika und Australien. Es erscheint normalerweise auf den Blattoberflächen als weiße oder gräuliche Flecken mit pulvriger Textur; schwere Befall kann zu Blattfall führen."
      },
      {
        "subtitle": "Wie tritt Echter Mehltau (Leveillula Taurica) auf?",
        "description": "Leveillula taurica vermehrt sich durch die Produktion und Verbreitung spezialisierter Sporen, die als Konidien bezeichnet werden. Wenn diese Sporen auf anfällige Pflanzen gelangen, keimen sie und erzeugen ein weißes oder gräuliches, pulvriges Wachstum auf Blättern, Stängeln und Knospen. Wenn der Pilz reift, setzt er weitere Konidien frei, die durch Wind, Wasser oder andere Mittel zu neuen Pflanzen getragen werden können. Dieser Zyklus wiederholt sich unter günstigen Bedingungen und verbreitet so die Krankheit auf andere Pflanzen."
      }
    ]
  },
  {
    "id": 34,
    "common_name": "Anthraknose",
    "solution": [
      {
        "subtitle": "Pflanzenauswahl und resistente Sorten",
        "description": "Wählen Sie Eschenbaum-Sorten, die als resistent gegen Anthraknose bekannt sind, da sie weniger wahrscheinlich von der Krankheit betroffen sind. \nWenn Anthraknose in Ihrer Gegend verbreitet ist, ziehen Sie in Betracht, andere Baumarten als Eschen zu pflanzen, die nicht anfällig für die Krankheit sind."
      },
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\tHarken und entsorgen Sie gefallenes Laub, um die Infektionsquelle zu reduzieren.\n•\tSchneiden und entfernen Sie tote Zweige und Äste, um die Luftzirkulation zu verbessern und die Ausbreitung der Krankheit zu verringern.\n•\tStellen Sie sicher, dass die Bewässerungspraktiken die Vitalität der Bäume fördern.\n•\tImplementieren Sie ein ausgewogenes Düngungsprogramm basierend auf den Ergebnissen von Bodenuntersuchungen.\n•\tTragen Sie Mulch um die Basis des Baumes auf, um die Feuchtigkeit zu bewahren und das Unkrautwachstum zu unterdrücken.\n"
      },
      {
        "subtitle": "Hygiene und Entfernung infizierten Pflanzenmaterials",
        "description": "Entfernen Sie um die Basis von Eschen gefallenes Laub und Ablagerungen, da diese Pilzsporen beherbergen und die Krankheitsentwicklung fördern können. Entsorgen Sie die Ablagerungen ordnungsgemäß. Desinfizieren Sie die Schnittwerkzeuge und -geräte nach jedem Gebrauch, insbesondere beim Arbeiten mit infizierten Bäumen."
      }
    ],
    "host": [
      "Esche"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Anthraknose (Discula fraxinea)?",
        "description": "Anthraknose, verursacht durch Plagiostoma fraxini (Asexuell: Discula fraxinea), ist eine Pilzkrankheit, die Eschenbäume betrifft. Sie ist in Regionen wie dem Pazifischen Nordwesten verbreitet. Die Krankheit befällt hauptsächlich junge Gewebe und verursacht kleine wassergetränkte Flecken, die sich schnell zu braunen oder hellbraunen Flecken auf verzerrten Blättern verbinden. Infizierte Blätter können nekrotische Flecken aufweisen, und in schweren Fällen kann es zu Entlaubung und Absterben in den unteren Ästen kommen."
      },
      {
        "subtitle": "Wie tritt Anthraknose (Discula fraxinea) auf?",
        "description": "Das Eschentriebsterben breitet sich durch Sporen aus, die anfällige Eschen infizieren. Wenn die Bedingungen günstig sind, keimen die Sporen, dringen in Blätter ein und verursachen Symptome wie Blattflecken, Welken und Entlaubung. Es gedeiht bei mäßigen Temperaturen mit Regen oder Feuchtigkeit und verlängerter Blattnässe. Während der Fortpflanzung produziert der Pilz neue Sporen (Konidien) innerhalb der Acervuli auf infizierten Blättern. Freigesetzte Sporen können durch Wind, Regen oder andere Mittel verbreitet werden, um neue Eschen oder anfällige Pflanzenteile zu infizieren und den Zyklus fortzusetzen."
      }
    ]
  },
  {
    "id": 35,
    "common_name": "Eschenwelke",
    "solution": [
      {
        "subtitle": "Überwachung und Stressmanagement",
        "description": "• Minimieren Sie Umweltstressfaktoren, insbesondere Trockenheitsbedingungen, indem Sie für ausreichende Bodenfeuchtigkeit sorgen und geeignete Bewässerungspraktiken umsetzen.\n• Eine regelmäßige Überwachung von Eschen auf Symptome der Eschenwelke ist entscheidend. Die rechtzeitige Identifizierung infizierter Bäume ermöglicht frühzeitige Maßnahmen zur Bekämpfung und Eindämmung."
      },
      {
        "subtitle": "Quarantäne und Bewegungsbeschränkungen",
        "description": "Die Umsetzung strenger Quarantänemaßnahmen und Einschränkungen bei der Bewegung von infiziertem Pflanzenmaterial, einschließlich Eschen, Stämmen und Holzprodukten, kann helfen, die Einschleppung und Verbreitung der Krankheit in neue Gebiete zu verhindern."
      },
      {
        "subtitle": "Hygienepraktiken",
        "description": "Geeignete Hygiene- und Sanierungspraktiken, wie das Reinigen und Desinfizieren von Werkzeugen und Geräten, können helfen, die unbeabsichtigte Verbreitung von Krankheitserregern zwischen Bäumen, Standorten oder Regionen zu verhindern."
      },
      {
        "subtitle": "Resistente Sorten",
        "description": "Erwägen Sie das Anpflanzen alternativer Arten, die widerstandsfähig gegen das Raywood-Eschenkrebssterben und den Rückgang sind."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Die chemische Kontrolle der Eschenwelke ist schwierig und wird nicht allgemein empfohlen. Tebuconazol ist jedoch ein systemisches Fungizid, das zur Reduzierung des Fortschreitens der Krankheit eingesetzt wurde."
      }
    ],
    "host": [
      "Esche"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Eschenwelke (Botryosphaeria stevensii)?",
        "description": "Raywood-Eschenkrebs und -sterben, verursacht durch Botryosphaeria stevensii, ist eine Erkrankung, die die Raywood-Esche (Fraxinus oxycarpa 'Raywood') betrifft. Sie tritt hauptsächlich in Regionen mit stressigen Wachstumsbedingungen und unzureichender Bodenfeuchtigkeit auf. Symptome sind das Absterben mehrerer Zweige, Vergilben, Welken und Bräunen des Laubs. Infizierte Äste entwickeln rotbraune Krebsstellen, die Rinde reißt und löst sich ab. Obwohl ganze Bäume normalerweise nicht absterben, stellen die abgestorbenen Äste eine Gefahr dar. Raywood-Eschenkrebs und -rückgang ist hauptsächlich in Nordkalifornien zu finden, kann aber auch in anderen Bereichen auftreten."
      },
      {
        "subtitle": "Wie entsteht die Eschenwelke (Botryosphaeria stevensii)?",
        "description": "Botryosphaeria stevensii vermehrt sich asexuell durch die Produktion von Konidien. Diese Sporen werden durch Luft oder Regenwasser verbreitet. Wenn die Bedingungen geeignet sind, wie während Stressperioden oder Trockenheit, infizieren die Sporen Raywood-Eschen. Der Pilz besiedelt das Wirtsgewebe und verursacht die Bildung von Krebs, das Absterben von Ästen und den Rückgang. Die Krankheit breitet sich über infiziertes Pflanzenmaterial und den Kontakt mit kontaminierten Werkzeugen aus."
      }
    ]
  },
  {
    "id": 36,
    "common_name": "Fusariumwelke",
    "solution": [
      {
        "subtitle": "Resistente Sorten",
        "description": "Verwenden Sie Pflanzensorten, die resistent gegen Fusariumwelke sind. Resistente Sorten besitzen genetische Eigenschaften, die sie weniger anfällig für die Krankheit machen.\n"
      },
      {
        "subtitle": "Bodenmanagement",
        "description": "Erhalten Sie gut durchlässige Bodenbedingungen, um das Infektionsrisiko zu minimieren. Übermäßig nasser oder wasserstauender Boden kann günstige Bedingungen für die Entwicklung von Fusariumwelke schaffen."
      },
      {
        "subtitle": "Fruchtwechsel",
        "description": "Vermeiden Sie das Pflanzen von anfälligen Kulturen in derselben Region in aufeinanderfolgenden Saisons. Der Fruchtwechsel hilft, den Seuchenzyklus zu unterbrechen, indem der Aufbau des Pilzes im Boden reduziert wird."
      },
      {
        "subtitle": "Sanitation und Hygiene",
        "description": "Praktizieren Sie gute Pflanzenhygiene, indem Sie infizierte Pflanzenreste entfernen und zerstören. Dies reduziert die Quelle des Inokulums und verhindert die Ausbreitung des Pilzes."
      },
      {
        "subtitle": "Saatgutbehandlung",
        "description": "Behandeln Sie Samen mit Fungiziden oder Heißwasserbehandlungen vor dem Pflanzen, um das Vorhandensein von Fusarium oxysporum auf der Samenschale zu reduzieren."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Einige nützliche Mikroorganismen können das Wachstum und die Aktivität von Fusarium oxysporum unterdrücken. Ziehen Sie den Einsatz von Biokontrollmitteln in Betracht, wie z.B. Trichoderma-Arten, die kommerziell erhältlich sind."
      },
      {
        "subtitle": "Fungizidanwendungen",
        "description": "In schweren Fällen oder Hochrisikosituationen können Fungizide verwendet werden, die zur Kontrolle der Fusariumwelke gekennzeichnet sind. Zu den gängigen Fungiziden gehören Thiophanat-Methyl, Benomyl, Metalaxyl, Propiconazol, Azoxystrobin und andere.\nEs ist wichtig zu beachten, dass die Wirksamkeit und Verfügbarkeit spezifischer Fungizide je nach Region, Kultur und lokalen Vorschriften variieren kann."
      },
      {
        "subtitle": "Bodensolarisation",
        "description": "Vor dem Pflanzen den Boden der Sonne aussetzen, indem man ihn mit einer durchsichtigen Plastikfolie abdeckt. Diese Methode hilft, die Bodentemperaturen zu erhöhen und die Überlebensfähigkeit von Fusarium oxysporum und anderen bodenbürtigen Erregern zu reduzieren."
      }
    ],
    "host": [
      "Spargel",
      "Zuckermelone",
      "Erbsen",
      "Tomaten",
      "verschiedene Blumen",
      "verschiedene Bäume und Sträucher",
      "Wassermelonen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Fusariumwelke (Fusarium oxysporum)?",
        "description": "Fusariumwelke ist eine Pflanzenkrankheit, die durch verschiedene Formen des Pilzes Fusarium oxysporum verursacht wird. Er infiziert eine Vielzahl von Pflanzen, darunter Nelken, Gladiole, Sommerastern, Erbsen, Alpenveilchen und andere. Symptome sind Vergilbung, Kümmerwuchs und Absterben von Sämlingen sowie Vergilbung, Welken und Absterben von ausgewachsenen Pflanzen. In einigen Fällen können die Symptome zunächst auf einer Seite der Pflanze auftreten. Die Krankheit ist dadurch gekennzeichnet, dass der Pilz in das Xylemgewebe eindringt, es verstopft und Toxine produziert, die das Laub gelb färben."
      },
      {
        "subtitle": "Wie tritt Fusariumwelke (Fusarium oxysporum) auf?",
        "description": "Fusariumwelke wird hauptsächlich durch die Produktion und Verbreitung von Sporen reproduziert. Der Pilz Fusarium oxysporum produziert Chlamydosporen und Konidien. Chlamydosporen, mit ihren dicken Wänden, ermöglichen dem Pilz, lange im Boden zu überleben. Konidien, dünnwandige Sporen, werden durch kontaminierten Boden, Spritzwasser und kontaminierte Werkzeuge verbreitet. Beim Kontakt mit anfälligen Pflanzenwurzeln keimen diese Sporen, dringen in die Pflanzen ein und etablieren eine Infektion, die zum Auftreten und zur Ausbreitung der Krankheit führt."
      }
    ]
  },
  {
    "id": 37,
    "common_name": "Rost",
    "solution": [
      {
        "subtitle": "Resistente Sorten",
        "description": "Erwägen Sie, Sorten anzupflanzen, die eine Resistenz gegen Puccinia asparagi gezeigt haben. Diese Sorten können weniger anfällig für die Krankheit sein und erfordern möglicherweise weniger Eingriffe zur Kontrolle."
      },
      {
        "subtitle": "Fruchtfolge",
        "description": "Wechseln Sie mit nicht Wirtspflanzen wie Getreide oder Hülsenfrüchten ab, um den Krankheitszyklus zu durchbrechen und die Ansammlung von Rostsporen im Boden zu reduzieren."
      },
      {
        "subtitle": "Ausreichender Abstand und Hygiene",
        "description": "Sorgen Sie für ausreichenden Abstand zwischen den Pflanzen, um eine gute Luftzirkulation zu fördern und die Feuchtigkeitsniveaus zu senken. Entfernen und zerstören Sie infiziertes Pflanzenmaterial, einschließlich infizierter Wedel oder Speere, um potenzielle Sporenquellen für zukünftige Infektionen zu minimieren."
      },
      {
        "subtitle": "Wassermanagement",
        "description": "Vermeiden Sie, wann immer möglich, die Bewässerung von oben, da dies die Blätter feucht halten und günstige Bedingungen für die Rostentwicklung schaffen kann. Verwenden Sie stattdessen Tropfbewässerung oder gießen Sie an der Basis der Pflanzen."
      },
      {
        "subtitle": "Fungizidanwendung",
        "description": "Verschiedene Fungizide, einschließlich Triazolen (Tebuconazol, Propiconazol), Strobilurine (Azoxystrobin, Pyraclostrobin), kupferbasierte Fungizide und Mancozeb, stehen zur Kontrolle von Puccinia asparagi zur Verfügung.\n\nÜberprüfen Sie lokale Vorschriften und konsultieren Sie landwirtschaftliche Experten für geeignete Optionen in Ihrer Region.\n\nBefolgen Sie die Anweisungen und Einschränkungen auf den Produktetiketten."
      },
      {
        "subtitle": "Organische Methoden",
        "description": "In organisch zertifizierten Kulturen sind kulturelle Kontrollpraktiken und Schwefelstaubbehandlungen akzeptabel zur Bekämpfung von Spargelrost."
      }
    ],
    "host": [
      "Spargel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Rost (Puccinia asparagi)?",
        "description": "Spargelrost, verursacht durch den Pilz Puccinia asparagi, ist eine weltweit verbreitete Pilzerkrankung, die Spargelpflanzen befällt. Er erscheint als orange-gelbe bis bräunliche Rostpusteln auf den Stängeln und Blättern, was zu Blattverlust, verkümmertem Wachstum und verringerter Speerenproduktion führt. Obwohl hauptsächlich auf kultivierte Spargelarten einwirkend, kann er auch wilde oder Ziersorten befallen."
      },
      {
        "subtitle": "Wie tritt Rost (Puccinia asparagi) auf?",
        "description": "Spargelrost (Puccinia asparagi) verbreitet sich, wenn Sporen von infizierten Pflanzen oder Rückständen auf gesunde Spargelpflanzen übertragen werden. Bei günstigen Bedingungen mit hoher Luftfeuchtigkeit, moderaten Temperaturen und Niederschlag keimen die Sporen und infizieren die Pflanzen. Sie entwickeln sich zu orange-gelben bis bräunlichen Rostpusteln und zeigen die charakteristischen Symptome des Spargelrosts. Die Krankheit breitet sich durch Sporenproduktion und Verbreitung weiter aus, setzt den Zyklus fort und betrifft mehr Pflanzen."
      }
    ]
  },
  {
    "id": 38,
    "common_name": "Blattfleckenkrankheiten",
    "solution": [
      {
        "subtitle": "Vorbeugung und kulturelle Praktiken",
        "description": "• Wählen Sie resistente oder tolerante Sorten.\n• Praktizieren Sie Fruchtfolge mit nicht-solanaceen Pflanzen.\n• Ausreichende Pflanzabstände zur Luftzirkulation und Sonneneinstrahlung.\n• Mulch aufbringen, um Spritzwasser vom Boden zu verhindern.\n• Bewässern Sie an der Basis, um nasse Blätter zu vermeiden.\n"
      },
      {
        "subtitle": "Hygiene- und Sanitärmaßnahmen",
        "description": "• Entfernen und zerstören Sie infizierte Pflanzenreste.\n• Kompostieren Sie kein infiziertes Material.\n• Inspizieren Sie die Pflanzen regelmäßig, um frühe Infektionen zu erkennen.\n• Verwenden Sie krankheitsfreie Samen oder Setzlinge.\n"
      },
      {
        "subtitle": "Fungizidbehandlung",
        "description": "• Ziehen Sie eine Fungizidanwendung in schweren Fällen oder bei anhaltenden Krankheitsbedingungen in Betracht.\n• Konsultieren Sie Experten für geeignete Fungizide und befolgen Sie empfohlene Zeitpläne.\n• Zu den biologischen Optionen gehören festes Kupfer, Regalia, Serenade oder Actinovate.\n• Konventionelle Anbauer können Chlorothalonil, Azoxystrobin oder Mancozeb verwenden.\n"
      }
    ],
    "host": [
      "Aster",
      "Sommeraster",
      "verschiedene Bäume und Sträucher"
    ],
    "family": "",
    "other_name": [
      "Septoria-Blattflecken",
      "Septoria-Blattflecken"
    ],
    "description": [
      {
        "subtitle": "Was sind Blattflecken (Septoria spp)?",
        "description": "Septoria-Blattflecken, verursacht durch den Pilz Septoria lycopersici, ist eine häufige Krankheit, die Tomatenpflanzen befällt. Sie ist weit verbreitet und kann in verschiedenen Regionen gefunden werden. Die Krankheit betrifft hauptsächlich Tomatenpflanzen und verursacht zahlreiche kleine Flecken auf den unteren Blättern, die mit der Zeit größer werden. Die Flecken haben graue oder bräunliche Zentren mit dunkelbraunen Rändern. Wenn die Krankheit fortschreitet, verfärben sich die Blätter gelb und sterben schließlich ab. Während Septoria-Blattflecken hauptsächlich das Laub betreffen, können in schweren Fällen auch Flecken an Stängeln, Kelchblättern und Blüten auftreten."
      },
      {
        "subtitle": "Wie entstehen Blattflecken (Septoria spp)?",
        "description": "Septoria-Blattflecken vermehren sich durch eine Kombination aus asexueller Sporenbildung und Überwinterungsstrukturen. Der Pilzpathogen Septoria lycopersici produziert Sporen, sogenannte Konidien, die durch Spritzwasser und windgetragenen Regen verbreitet werden. Diese Konidien können keimen und neue Pflanzen infizieren, was zur Krankheitsentwicklung führt. Zusätzlich kann der Pilz von einer Saison zur nächsten auf Resten infizierter Pflanzen und solanaceen Unkräutern überdauern. Dies ermöglicht das Überleben im Winter und bietet eine Infektionsquelle für nachfolgende Infektionen."
      }
    ]
  },
  {
    "id": 40,
    "common_name": "Avocado-Wurzelfäule",
    "solution": [
      {
        "subtitle": "Richtige Bewässerung",
        "description": "Verwenden Sie geeignete Bewässerungsmethoden, um Überbewässerung oder Staunässe zu verhindern. Vermeiden Sie übermäßige Bewässerung und stellen Sie sicher, dass der Boden ausreichend Zeit zum Austrocknen zwischen den Bewässerungen hat."
      },
      {
        "subtitle": "Resistente Unterlagen",
        "description": "Erwägen Sie die Verwendung von Avocado-Unterlagen, die Resistenz oder Toleranz gegen Phytophthora cinnamomi zeigen. Diese Unterlagen können die Anfälligkeit der Bäume für Wurzelfäule verringern."
      },
      {
        "subtitle": "Bodenbehandlung",
        "description": "Systemische Fungizide können als Bodentränkung angewendet werden, um den Erreger direkt in der Wurzelzone zu bekämpfen. Befolgen Sie die Anweisungen auf dem Etikett und die empfohlenen Anwendungsmengen."
      },
      {
        "subtitle": "Produkte zur Bekämpfung von Wurzelfäule",
        "description": "Biologische Kontrollmittel oder Bodenverbesserungen, die speziell zur Bekämpfung von Wurzelfäule formuliert sind, können angewendet werden, um die Wurzelgesundheit zu verbessern und den Erreger zu unterdrücken. Diese Produkte enthalten oft nützliche Mikroorganismen oder organische Verbindungen, die ein gesundes Bodenmilieu fördern."
      },
      {
        "subtitle": "Bodenverbesserung und Standortwahl",
        "description": "Verbessern Sie die Bodendrainage, indem Sie organisches Material wie Kompost in den Pflanzbereich einarbeiten. Dies hilft, eine günstigere Bodenumgebung zu schaffen und das Risiko von staunassen Bedingungen zu verringern."
      },
      {
        "subtitle": "Fungizidanwendungen",
        "description": "Gängige Fungizide gegen Avocado-Wurzelfäule sind Metalaxyl-M, Phosphorsäure (Phosphonat), Fosetyl-Aluminium, Azoxystrobin, Propamocarb-Hydrochlorid und Mancozeb. Konsultieren Sie lokale Experten für spezifische Empfehlungen und befolgen Sie die Etikettenanweisungen."
      }
    ],
    "host": [
      "Avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Avocado-Wurzelfäule (Phytophthora cinnamomi)?",
        "description": "Avocado-Wurzelfäule wird durch den Erreger Phytophthora cinnamomi verursacht, der Avocadobäume befällt. Er kommt weltweit in Avocado-Anbaugebieten wie Kalifornien, Florida, Australien und Lateinamerika vor. Neben Avocados können auch andere Pflanzen wie Obstbäume und Zierpflanzen infiziert werden. Die Krankheit gedeiht in wassergesättigten Böden mit hohem Niederschlag oder übermäßiger Bewässerung. Symptome sind Blattvergilbung, Welken, Absterben von Zweigen und verfärbte, verfaulte Wurzeln."
      },
      {
        "subtitle": "Wie tritt Avocado-Wurzelfäule (Phytophthora cinnamomi) auf?",
        "description": "Phytophthora cinnamomi vermehrt sich durch die Bildung von Sporen. Er dringt durch Wurzelöffnungen oder -verletzungen in Avocadobäume ein und bildet Myzel im Inneren der Wurzeln, was Schäden verursacht. Unter günstigen Bedingungen entwickelt er Strukturen, sogenannte Sporangien, die schwimmende Sporen, genannt Zoosporen, freisetzen. Zoosporen bewegen sich aktiv durch das Wasser im Boden, um neue Wurzeln zu infizieren und neue Infektionen zu starten. Dieser Kreislauf ermöglicht es dem Erreger, sich zu verbreiten und nahegelegene Avocadobäume und andere anfällige Pflanzen zu infizieren."
      }
    ]
  },
  {
    "id": 41,
    "common_name": "Bakterienkrebs",
    "solution": [
      {
        "subtitle": "Vorbeugungen",
        "description": "• Entfernen und zerstören Sie infizierte Pflanzenreste, um das Überleben der Bakterien zu verhindern.\n• Halten Sie eine optimale Pflanzenernährung aufrecht, da Mängel oder Ungleichgewichte Pflanzen schwächen und sie anfälliger für Krankheiten machen können.\n• Verwenden Sie krankheitsresistente Sorten, um die Anfälligkeit zu verringern.\n• Praktizieren Sie Fruchtwechsel, um den Krankheitszyklus zu durchbrechen.\n• Wählen Sie Pflanzenarten, die für ihre Resistenz gegen Bakterienkrebs bekannt sind.\n"
      },
      {
        "subtitle": "Hygiene- und Sanierungspraktiken",
        "description": "• Entfernen und zerstören Sie infizierte Pflanzenreste, um das Überleben der Bakterien zu verhindern.\n• Sorgen Sie für eine gute Hygiene im Feld und bei Geräten, um die Ausbreitung von Krankheiten zu minimieren.\n• Desinfizieren Sie Werkzeuge und Geräte zwischen der Benutzung bei verschiedenen Pflanzen.\n"
      },
      {
        "subtitle": "Wasser- und Feuchtigkeitsmanagement",
        "description": "• Vermeiden Sie Überkopfbewässerung, um die Blattnässe zu minimieren und das Bakterienwachstum zu reduzieren.\n• Bevorzugen Sie Tropfbewässerung oder Bewässerung an der Basis der Pflanzen.\n• Verbessern Sie die Bodendrainage, um staunasse Bedingungen zu vermeiden.\n"
      },
      {
        "subtitle": "Integrierter Pflanzenschutz (IPM) Ansatz",
        "description": "• Implementieren Sie eine umfassende IPM-Strategie, die mehrere Präventions- und Managementmaßnahmen kombiniert.\n• Passen Sie den Ansatz an die spezifische Kultur, lokale Bedingungen und Expertenrat an.\n• Überwachen Sie regelmäßig Pflanzen zur Früherkennung und ergreifen Sie geeignete Maßnahmen.\n"
      },
      {
        "subtitle": "Biologische Kontrolle und nützliche Mikroorganismen",
        "description": "• Erforschen Sie die Verwendung von Biopestiziden und nützlichen Bakterien zur Unterdrückung von Bakterienkrebs.\n• Einige nützliche Mikroorganismen, wie bestimmte Stämme von Bacillus spp., können das Wachstum und die Ausbreitung von Xanthomonas campestris unterdrücken.\n• Befolgen Sie empfohlene Anwendungstechniken und Richtlinien für maximale Wirksamkeit.\n"
      },
      {
        "subtitle": "Chemische Bekämpfungsmaßnahmen",
        "description": "• Wenden Sie kupferbasierte Sprays präventiv oder in den frühen Stadien der Infektion an.\n• Folgen Sie den Anweisungen auf dem Etikett und den lokalen Vorschriften bei der Verwendung kupferbasierter Produkte.\n• Erwägen Sie Antibiotika-Behandlungen in schweren Fällen oder kommerziellen Umgebungen unter Beachtung der genehmigten Richtlinien.\n• Häufige Optionen umfassen Streptomycin und Oxytetracyclin, aber Verfügbarkeit und Vorschriften variieren je nach Region.\n"
      }
    ],
    "host": [
      "Avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Bakterienkrebs (Xanthomonas campestris)?",
        "description": "Bakterienkrebs, verursacht durch Xanthomonas campestris, ist eine Pflanzenkrankheit, die verschiedene holzige Pflanzen betrifft, einschließlich Obstbäumen wie Zitrus, Pfirsichen und Kirschen. Sie ist weit verbreitet, wird jedoch allgemein als geringes Problem betrachtet. Krebsgeschwüre erscheinen als eingesunkene, dunkle Bereiche an Ästen und Stämmen, oft mit ausfließender Flüssigkeit und rissiger Rinde. Dunkle Streifen strahlen von den Läsionen im Holz aus. Stark betroffene Bäume können spärliches Laub und geringe Erträge aufweisen."
      },
      {
        "subtitle": "Wie tritt Bakterienkrebs (Xanthomonas campestris) auf?",
        "description": "Xanthomonas campestris, das Bakterium, das Bakterienkrebs verursacht, vermehrt sich in infizierten Pflanzen und breitet sich durch kontaminierte Werkzeuge, Regen und Wasserspritzer aus. Es dringt durch Öffnungen oder Wunden in Pflanzen ein und breitet sich innerhalb des Gefäßsystems der Pflanze aus. Nasse und feuchte Bedingungen begünstigen seine Fortpflanzung und Verbreitung."
      }
    ]
  },
  {
    "id": 42,
    "common_name": "Dothiorella-Krebs",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrollmaßnahmen",
        "description": "•\\tFühren Sie Maßnahmen zur Sanitärhygiene durch, desinfizieren Sie Material und behandeln Sie Veredelungsstellen.\n\n•\\tRichtige Bewässerungstechniken, das Pflanzen von hochwertigem Material und die Aufrechterhaltung einer guten Baumnahrung können Pflanzenstress und Infektionen verhindern.\n\n•\\tÜbermäßiges Beschneiden sollte vermieden und nur bei trockenem Wetter mit sauberen Werkzeugen durchgeführt werden.\n\n"
      },
      {
        "subtitle": "Physische Kontrolle und Management",
        "description": "•\\tInfiziertes Pflanzenmaterial sollte entfernt und zerstört werden, und Schnittwunden sollten vermieden oder minimiert werden.\n\n•\\tUmweltbedingte und ernährungsbedingte Stressfaktoren in den Bäumen sollten angesprochen und korrigiert werden. Sicherstellen, dass ordnungsgemäße Bewässerungspraktiken durchgeführt werden, einschließlich periodischer Bodenauswaschung oder bei Bedarf die Verwendung von Wasser mit geringem Salzgehalt.\n"
      },
      {
        "subtitle": "Chemische Kontrollmaßnahmen",
        "description": "•\\tZu den häufig verwendeten Fungiziden gehören Difenoconazol, Myclobutanil, Thiophanat-Methyl, Tebuconazol und Propiconazol, aber deren Anwendung sollte von Fachleuten bestimmt werden.\n\n•\\tFungizide mit unterschiedlichen Wirkungsweisen sollten rotiert werden, um Resistenz zu vermeiden.\n\n•\\tFungizide sollten nur als Ergänzung zu kulturellen und physischen Kontrollmaßnahmen verwendet werden.\n"
      }
    ],
    "host": [
      "Avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was sind Zweigkrebs und Zurücksterben (Botryosphaeria spp.)?",
        "description": "Zweigkrebs und Zurücksterben, früher bekannt als Dothiorella-Krebs, wird durch die Pilze Botryosphaeria spp. und Phomopsis verursacht und ist eine Pflanzenkrankheit, die holzige Wirte wie Avocadobäume befällt. Sie bildet Krebse an Ästen und Stämmen und führt zu Symptomen wie rötlichem Saftaustritt, rissiger und verfärbter Rinde sowie Krebsgeschwüren, die das Xylem durchdringen. Außerdem kann es zu Triebblüte, Blattverbrennungen und Stammfäule an Früchten kommen."
      },
      {
        "subtitle": "Wie entstehen Zweigkrebs und Zurücksterben (Botryosphaeria spp.)?",
        "description": "Zweigkrebs und Zurücksterben werden durch Sporen reproduziert, die von Pilzen produziert werden. Diese Sporen dringen durch Schnittwunden in Pflanzen ein. Die Ausbreitung erfolgt durch Luftverteilung der Sporen sowie durch Regen- oder Bewässerungsspritzer. Pyknidien, sporenbildende Strukturen an totem Holz, können ebenfalls zur Krankheitsübertragung beitragen. Schnittmaßnahmen und Umweltfaktoren wie starker Regenfall und Stress können die Verbreitung und Infektion erhöhen."
      }
    ]
  },
  {
    "id": 43,
    "common_name": "Dothiorella-Krebs",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrollmaßnahmen",
        "description": "• Die richtigen Bewässerungstechniken, die Reduzierung von Pflanzenstress, die Pflanzung von qualitativ hochwertigem Material und die Erhaltung einer guten Baumnahrung können Pflanzenstress und Infektionen verhindern.\n• Vermeiden Sie die übermäßige Verwendung von Stickstoffdüngern, die die Krankheitsentwicklung fördern können."
      },
      {
        "subtitle": "Physikalische Kontrollmaßnahmen",
        "description": "• Infiziertes Pflanzenmaterial sollte entfernt und zerstört werden, und Schnittwunden sollten vermieden oder minimiert werden.\n• Saubere Schnittwerkzeuge können die Ausbreitung des Erregers verhindern."
      },
      {
        "subtitle": "Chemische Kontrollmaßnahmen",
        "description": "• Fungizide, die häufig für diesen Pilz verwendet werden, beinhalten Boscalid, kupferbasierte Fungizide, Fludioxonil, Propiconazol, Pyraclostrobin + Boscalid und Thiophanat-Methyl. Ihre Verwendung sollte jedoch von einem Fachmann bestimmt werden.\n\n• Fungizide mit unterschiedlichen Wirkungsweisen sollten rotiert werden, um Resistenz zu verhindern.\n\n• Fungizide sollten nur verwendet werden, um kulturelle und physikalische Kontrollmaßnahmen zu ergänzen."
      }
    ],
    "host": [
      "Avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was sind Astkrebs und Triebsterben (Neofusicoccum ssp.)?",
        "description": "Astkrebs und Triebsterben, früher als Dothiorella-Krebs bekannt, ist eine Pilzkrankheit, die durch Neofusicoccum, Botryosphaeria und Fusicoccum-Arten verursacht wird. Sie betrifft eine Vielzahl von Holzpflanzen weltweit, darunter Avocados, Äpfel, Birnen, Pfirsiche und Zierbäume. Symptome sind verlängerte dunkle Verfärbungen, rissige oder eingesunkene Rinde und rötlicher Saft, der zu braunem und weißem Pulver eintrocknet. Blätter und kleine Zweige können welken und absterben, während infizierte Früchte kleine braune Läsionen entwickeln, die eingesunken und schwarz werden und zu weiterem Verfall führen."
      },
      {
        "subtitle": "Wie treten Astkrebs und Triebsterben (Neofusicoccum ssp.) auf?",
        "description": "Neofusicoccum-Pilze dringen durch Wunden oder natürliche Öffnungen in Pflanzen ein. Sie besiedeln die Rinde und verursachen eingesunkene Krebsgeschwüre, die Stängel und Zweige umschließen, was zum Absterben der Blätter und Früchte führt. Die Krankheit breitet sich bei feuchten Bedingungen wie Regen oder Bewässerung aus. Infiziertes Pflanzenmaterial kann die Krankheit ebenfalls übertragen. Warme und feuchte Bedingungen, mit Temperaturen zwischen 20 °C bis 30 °C und hoher Luftfeuchtigkeit, begünstigen die Entwicklung dieser Krankheit."
      }
    ]
  },
  {
    "id": 44,
    "common_name": "Sonnenfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Prävention",
        "description": "•\tStrikte Hygienepraktiken umsetzen und Werkzeuge und Geräte desinfizieren, um die Übertragung von Viroiden zu verhindern.\n•\tBaumschulbestand regelmäßig überwachen und den krankheitsfreien Status durch Indexierung oder genetische Tests bestätigen.\n•\tKrankheitsfreie Bestände aus indexierten Baumschulen pflanzen.\n•\tSymptomatische Bäume sofort entfernen und die Baumstümpfe chemisch behandeln.\n"
      },
      {
        "subtitle": "Managementtechniken",
        "description": "•\tBaumbelastung minimieren, indem starkes Beschneiden symptomloser Träger vermieden wird.\n•\tGesamte Baumgesundheit erhalten, um die Anfälligkeit für Viroiden zu verringern.\n•\tVermeiden Sie das Veredeln mit infizierten Knospen oder Wurzelstocksetzlingen.\n•\tStrikte Hygienemaßnahmen bei der Arbeit mit Avocadobäumen umsetzen.\n•\tBleiben Sie über die neuesten Forschungsergebnisse und Managementempfehlungen für ASBVd auf dem Laufenden.\n\n"
      }
    ],
    "host": [
      "Avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Sonnenfleckenkrankheit (Avocado Sunsplatch Viroid)?",
        "description": "Das Avocado Sonnenflecken Viroid, auch bekannt als ASBVd, ist ein kleines RNA-Molekül, das Avocadobäume infiziert und verschiedene Symptome verursacht, einschließlich nekrotischer, roter, gelber oder weißer Verfärbungen an den Früchten, oft in Vertiefungen oder Narben auf der Fruchtoberfläche oder verschiedene Wirtspflanzen zeigen keine Symptome. Viele Varianten dieses Viroids können das Wachstum und die Entwicklung von Avocadobäumen verändern. Das Sonnenflecken Viroid kann systemisch in Avocados wandern und bleibt in den Wirtsgeweben persistieren."
      },
      {
        "subtitle": "Wie tritt die Sonnenfleckenkrankheit (Avocado Sunsplatch Viroid) auf?",
        "description": "Das Avocado Sonnenflecken Viroid wird hauptsächlich über das Veredeln mit infiziertem Knospenmaterial oder Wurzelstocksetzlingen von symptomatischen oder asymptomatischen Bäumen verbreitet. Es kann auch auf natürliche Weise durch Wurzel-zu-Wurzel-Kontakt innerhalb von Hainen übertragen werden; mechanische Übertragung ist möglich durch kontaminierte Werkzeuge in Anwesenheit infizierter Bäume. Bestäubung durch Pollen infizierter Bäume kann zu infizierten Samen führen, aber die Krankheit verbreitet sich nicht, es sei denn, diese Samen werden zur Fortpflanzung verwendet. Insekten spielen offenbar keine Rolle bei der Übertragung von Viroïden."
      }
    ]
  },
  {
    "id": 45,
    "common_name": "Ovulinia-Blütenfäule",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Wählen Sie Sorten, die resistent oder tolerant gegenüber Ovulinia-Blütenfäule sind.\n• Entfernen und entsorgen Sie regelmäßig infiziertes Pflanzenmaterial und abgefallene Blütenblätter.\n• Sorgen Sie für eine gute Luftzirkulation, indem Sie die Pflanzen ausreichend weit auseinander pflanzen.\n• Vermeiden Sie Überkopfbewässerung, insbesondere abends oder nachts.\n• Überwachen Sie Pflanzen regelmäßig auf Symptome der Ovulinia-Blütenfäule, besonders bei nassem Wetter.\n"
      },
      {
        "subtitle": "Biologische Bekämpfung",
        "description": "• Einige biologische Bekämpfungsmittel, wie Bacillus subtilis, können helfen, die Ovulinia-Blütenfäule zu kontrollieren.\n\n• Wenden Sie biologische Bekämpfungsmittel gemäß den Anweisungen auf dem Etikett an."
      },
      {
        "subtitle": "Chemische Bekämpfung",
        "description": "• Einige häufig verwendete Fungizide sind BioAdvanced Disease Control, Bayleton 50 T&O, Bonide Captan 50 WP, Bonide Fung-onil Multifunktions-Fungizid, Daconil Weather Stik, Eagle 20 EW, Myclobutanil 20 EW T&O, Orkestra, Propiconazol-basierte Produkte (z.B. Banner MAXX, ProCon-Z), Spectro 90 WDG, Thiophanat-Methyl-basierte Produkte und Ziram 76 DF.\n\n• Es ist wichtig, die Anweisungen auf den Produktetiketten sorgfältig zu befolgen, einschließlich der empfohlenen Anwendungsraten und Wiedereintrittsintervalle, um die Krankheit effektiv zu bekämpfen und potenzielle Risiken zu minimieren.\n"
      }
    ],
    "host": [
      "Azalee",
      "Rhododendron"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Ovulinia-Blütenfäule (Ovulinia azalea)?",
        "description": "Ovulinia-Blütenfäule, auch Ovulinia azalea genannt, ist eine Pilzkrankheit, die hauptsächlich Blumen der Rhododendron- und Azalee-Gruppe betrifft. Sie kann auch andere Pflanzen wie Kamelien infizieren. Die Krankheit ist in verschiedenen Regionen weit verbreitet. Der Pilz befällt die Blütenblätter und verursacht kleine wassergetränkte Flecken, die sich schnell vergrößern und in schleimige, loh- oder hellbraune matschige Blütenblätter verwandeln, die mit einem weißen, pulverartigen Belag bedeckt sind. Die Infektion schreitet voran und lässt die gesamten Blütenblätter schleimig und schlaff werden. Infizierte Blumen haben nach dem Blühen eine kurze Lebensdauer von nur 2 bis 3 Tagen."
      },
      {
        "subtitle": "Wie tritt die Ovulinia-Blütenfäule (Ovulinia azalea) auf?",
        "description": "Der Pilz vermehrt sich durch Apothezien (fortpflanzungsfähige Strukturen) und Sklerotien (infektiöse Strukturen). Er produziert auch farblose Konidien (ungeschlechtliche Sporen) auf infizierten Blütenblättern. Die Sporen werden durch Wind oder blütenbesuchende Insekten wie Hummeln verbreitet und infizieren neue Blüten während nasser Phasen. Die Krankheit breitet sich innerhalb weniger Tage nach der Erstinfektion rasch unter mehreren Blüten aus, was dem Pilz ermöglicht, sich schnell zu vermehren und andere Pflanzen zu infizieren."
      }
    ]
  },
  {
    "id": 46,
    "common_name": "Blattfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "Richtige Kulturpraktiken können das Risiko einer Infektion mit Alternaria gerberae reduzieren. Dazu gehören ausreichender Pflanzenabstand, gute Belüftung und richtige Bewässerungsmethoden, um ein warmes und feuchtes Umfeld zu vermeiden, das das Pilzwachstum begünstigt."
      },
      {
        "subtitle": "Resistente Sorten",
        "description": "Die Wahl resistenter Sorten kann das Risiko einer Infektion mit Alternaria gerberae verringern. Konsultieren Sie örtliche Beratungsstellen oder Pflanzenlieferanten, um Sorten zu identifizieren, die gegen Alternaria-Blattfleckenkrankheit resistent sind."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Biologischen Kontrollmethoden wie der Einsatz nützlicher Mikroben oder Pilze können helfen, Alternaria gerberae zu bekämpfen. \nKonsultieren Sie örtliche Beratungsstellen oder Gartenbau-Experten, um festzustellen, welche Methoden für Ihre spezifische Situation am besten geeignet sind."
      },
      {
        "subtitle": "Fungizide",
        "description": "Es gibt verschiedene Fungizide zur Bekämpfung von Alternaria gerberae, darunter Azoxystrobin, Chlorothalonil, Myclobutanil, Pyraclostrobin und Tebuconazol. \nEs ist wichtig, die Gebrauchsanweisungen auf dem Etikett genau zu befolgen, wenn ein Fungizid verwendet wird."
      }
    ],
    "host": [
      "Barberton-Gänseblümchen",
      "Gerbera",
      "Transvaal-Gänseblümchen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Blattfleckenkrankheit (Alternaria gerberae)?",
        "description": "Alternaria gerberae ist ein Pilzpathogen, das Blattfleckenkrankheit verursacht. Die Krankheit ist weit verbreitet und tritt häufig in allen Regionen auf, wo Gerbera angebaut werden. Symptome umfassen kleine, kreisförmige, bräunlich-schwarze Flecken auf Blättern mit einem konzentrischen Ringmuster. Im Krankheitsverlauf verschmelzen die Flecken, was zu Vergilbung, Welken und Blattverlust führt."
      },
      {
        "subtitle": "Wie tritt die Blattfleckenkrankheit (Alternaria gerberae) auf?",
        "description": "Der Pilz vermehrt sich durch die Produktion von Sporen, die durch Wind, Wasser oder Insekten verbreitet werden können und in Pflanzenresten und im Boden überleben können. Wenn Sporen auf anfälligen Pflanzen landen, keimen sie und infizieren das Gewebe, was zur Ausbreitung der Krankheit auf andere Pflanzenteile oder benachbarte Pflanzen führt. \nOptimale Bedingungen für das Wachstum und die Vermehrung von Alternaria gerberae sind warme und feuchte Umgebungen, die durch Überbewässerung oder hohe Luftfeuchtigkeit geschaffen werden können."
      }
    ]
  },
  {
    "id": 47,
    "common_name": "Blattfleckenkrankheiten",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "Richtige kulturelle Praktiken können das Risiko einer Infektion mit Ascochyta gerberae verringern. Dazu gehört ein ausreichender Pflanzabstand, gute Belüftung und korrektes Bewässern, um eine warme und feuchte Umgebung zu vermeiden, die das Pilzwachstum begünstigt."
      },
      {
        "subtitle": "Hygiene",
        "description": "Entfernen und entsorgen Sie infizierte Pflanzenreste sofort, um die Ausbreitung von Sporen zu verhindern. Dies kann helfen, die Anzahl der Sporen im Boden zu reduzieren, was das Risiko zukünftiger Infektionen minimiert."
      },
      {
        "subtitle": "Resistente Sorten",
        "description": "Die Wahl resistenter Sorten kann das Infektionsrisiko verringern. Ziehen Sie in Erwägung, sich mit lokalen Beratungsbüros oder Pflanzenlieferanten in Verbindung zu setzen, um Kultivare zu identifizieren, die resistent gegen Blattfleckenkrankheiten sind."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Einige Studien haben gezeigt, dass der Einsatz von Biokontrollmitteln wie Trichoderma harzianum und Bacillus subtilis wirksam bei der Bekämpfung von Ascochyta gerberae sein kann."
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "Es gibt mehrere Fungizide, die zur Bekämpfung von Ascochyta gerberae eingesetzt werden können, darunter Azoxystrobin, Chlorothalonil, Myclobutanil, Pyraclostrobin und Tebuconazol. Es ist wichtig, die Anweisungen auf dem Etikett genau zu befolgen, wenn Fungizide verwendet werden."
      }
    ],
    "host": [
      "Barberton-Gänseblümchen",
      "Gerbera-Gänseblümchen",
      "Transvaal-Gänseblümchen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Blattfleckenkrankheit (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae ist ein Pilzpathogen, das Blattfleckenkrankheiten bei Zierpflanzen und Gerbera-Gänseblümchen verursacht. Es ist weit verbreitet in vielen Regionen. Die Krankheit zeigt Symptome in Form von kleinen, unregelmäßig geformten Flecken mit grauen bis braunen Zentren und gelben Rändern. Diese Flecken können schnell wachsen und große braune Läsionen mit konzentrischen Markierungen bilden. Die betroffenen Blätter können schließlich welken und absterben."
      },
      {
        "subtitle": "Wie tritt die Blattfleckenkrankheit (Ascochyta gerberae) auf?",
        "description": "Ascochyta gerberae vermehrt sich durch Sporen, die durch Wind, Wasser oder infiziertes Pflanzenmaterial verbreitet werden können. Die Sporen dringen durch Öffnungen oder Wunden in die Pflanzen ein. Der Pilz kann in Pflanzenresten und im Boden überleben und neue Pflanzen mit seinen Sporen infizieren. Unter bestimmten Bedingungen findet eine sexuelle Fortpflanzung statt, die zur Entwicklung neuer Stämme mit unterschiedlichen Virulenz- und Resistenzmerkmalen führt."
      }
    ]
  },
  {
    "id": 48,
    "common_name": "Bohnenrost",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\tHalten Sie eine ordnungsgemäße Bewässerung und Düngung ein, um die Pflanzen gesund zu erhalten und widerstandsfähiger gegen Krankheiten zu machen.\n•\tVerwenden Sie Sorten, die resistent gegen Uromyces phaseoli sind, um das Infektionsrisiko zu verringern.\n•\tEntfernen Sie infizierte Pflanzenreste vom Feld und entsorgen Sie sie ordnungsgemäß. Vermeiden Sie auch die Verwendung kontaminierter Samen für die Aussaat. \n•\tUnd inspizieren Sie die Pflanzen regelmäßig auf Krankheitszeichen und ergreifen Sie umgehend Maßnahmen, um deren Ausbreitung zu verhindern.\n"
      },
      {
        "subtitle": "Fruchtfolge und rechtzeitige Ernte",
        "description": "Vermeiden Sie es, über mehrere Saisons hinweg im selben Gebiet anzupflanzen, da dies zur Ansammlung von Pilzsporen im Boden führen kann. Fungizide wie Triazole, Strobilurine, kupferhaltige Produkte und Mancozeb können Strobilurinsphaseoli (Bohnenrost) auf Pflanzen bekämpfen. \n\nBefolgen Sie die Anweisungen und konsultieren Sie lokale Rost-Behörden für die besten Optionen. Ernten Sie zudem zum richtigen Zeitpunkt, um das Risiko einer Pilzinfektion zu reduzieren."
      },
      {
        "subtitle": "Fungizid",
        "description": "Fungizide wie Triazole, Strobilurine, kupferhaltige Produkte und Mancozeb können Uromyces phaseoli (Bohnenrost) auf Pflanzen bekämpfen. \n\nBefolgen Sie die Anweisungen und konsultieren Sie lokale landwirtschaftliche Behörden für die besten Optionen."
      }
    ],
    "host": [
      "Bohnen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Bohnenrost (Uromyces phaseoli)?",
        "description": "Bohnenrost, verursacht durch den Pilz Uromyces phaseoli, ist eine weltweite Pilzkrankheit, die gewöhnliche Bohnenpflanzen befällt. Er gedeiht in warmen und feuchten Bedingungen, was zur Entwicklung von gelben Flecken auf den Blättern führt, die sich in braune Läsionen mit einem gelben Halo verwandeln. Diese Krankheit verursacht Entlaubung, Welken und vorzeitiges Absterben der Pflanzen. Infizierte Hülsen verformen sich und werden braun, während die Keimung der Samen beeinträchtigt sein kann."
      },
      {
        "subtitle": "Wie tritt Bohnenrost (Uromyces phaseoli) auf?",
        "description": "Bohnenrost wird durch den Pilz Uromyces phaseoli verursacht, der sich sowohl sexuell als auch asexuell vermehrt. Asexuelle Sporen werden durch Wind, Regen oder physischen Kontakt verbreitet, infizieren gesunde Pflanzen und bilden neue Pusteln. Der Pilz hat auch ein sexuelles Stadium auf anderen Leguminosen, wobei sexuelle Sporen in der Lage sind, den Hauptwirt, die gewöhnliche Bohne, zu infizieren. Der Pilz kann auf infizierten Pflanzenresten und Samen überleben, was zur Ausbreitung der Krankheit beiträgt."
      }
    ]
  },
  {
    "id": 49,
    "common_name": "Kräuselkrankheit",
    "solution": [
      {
        "subtitle": "Widerstandsfähige Pflanzensorten",
        "description": "Einige Pflanzensorten sind von Natur aus resistent gegen die Kräuselkrankheit-Viren. Das Pflanzen dieser Sorten kann das Infektionsrisiko erheblich reduzieren."
      },
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "Eine angemessene Bewässerung, Düngung und Bodenbehandlung kann dazu beitragen, den Pflanzenstress zu mindern und die Pflanzengesundheit zu verbessern, wodurch das Infektionsrisiko verringert wird. Zudem sollten infizierte Pflanzen entfernt und zerstört werden, um die Ausbreitung des Virus auf benachbarte Pflanzen zu verhindern."
      },
      {
        "subtitle": "Richtiges Monitoring und virenfreies Saatgut",
        "description": "Eine regelmäßige Überwachung der Pflanzen auf Infektionszeichen kann helfen, die Ausbreitung des Virus zu identifizieren und einzudämmen. Die Verwendung von virenfreiem Saatgut und Pflanzenmaterial kann zudem die Einschleppung des Virus in neue Felder verhindern."
      },
      {
        "subtitle": "Kontrolle der Zikaden",
        "description": "Zikaden sind der Hauptüberträger des Virus, daher kann die Kontrolle ihrer Populationen das Infektionsrisiko verringern. Dies kann durch den Einsatz von Insektiziden oder andere Methoden wie das Entfernen von Unkraut oder anderen Pflanzen, die Zikaden beherbergen könnten, geschehen."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Derzeit sind keine wirksamen antiviralen Behandlungen für das Kräuselkrankheit-Virus (BCTV) bei Pflanzen verfügbar. Sobald eine Pflanze mit dem Virus infiziert ist, gibt es keine Behandlung, die die Infektion heilen oder das Virus aus der Pflanze entfernen kann."
      }
    ],
    "host": [
      "Bohnen",
      "Cantaloupe",
      "Paprika",
      "Kartoffel",
      "Tomate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Kräuselkrankheit, Beet Curly Top Virus (BCTV)?",
        "description": "Die Kräuselkrankheit ist eine Pflanzenerkrankung, die durch das Beet Curly Top Virus (BCTV) verursacht wird und verschiedene Kulturen wie Rüben, Tomaten, Paprika, Bohnen und Kürbisgewächse befällt. Sie wird durch die Zikade verbreitet und tritt vor allem in trockenen und halbtrockenen Gebieten auf. Diese Krankheit stellt in landwirtschaftlichen Regionen, insbesondere im Westen der Vereinigten Staaten, eine erhebliche Herausforderung dar. Symptome sind unter anderem Wachstumsstörungen, Vergilbung und Kräuseln der Blätter sowie ein reduzierter Ertrag."
      },
      {
        "subtitle": "Wie tritt die Kräuselkrankheit, Beet Curly Top Virus (BCTV) auf?",
        "description": "Das Kräuselkrankheit-Virus (BCTV) wird durch die Zikade (Circulifer tenellus) verbreitet. Wenn die Zikade sich von einer infizierten Pflanze ernährt und dann zu einer gesunden Pflanze übergeht, überträgt sie das Virus. Infiziertes Saatgut oder Pflanzenmaterial kann ebenfalls das Virus übertragen. Sobald es in der Pflanze ist, schädigt das Virus die Pflanzenzellen und stört die Proteinproduktion, was zu verschiedenen Symptomen führt."
      }
    ]
  },
  {
    "id": 50,
    "common_name": "Umfallkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tPflanzen Sie resistentere Pflanzensorten, wann immer möglich.\n•\tSorgen Sie für eine gute Bodendrainage und vermeiden Sie Staunässe.\n•\tVermeiden Sie Überbewässerung und verwenden Sie geeignete Bewässerungstechniken.\n•\tRotieren Sie die Pflanzen und vermeiden Sie es, anfällige Pflanzen wiederholt am selben Ort anzupflanzen.\n•\tVerwenden Sie sauberes Pflanzgut und sterilisieren Sie Werkzeuge und Behälter."
      },
      {
        "subtitle": "Integrierter Pflanzenschutz",
        "description": "•\tIntegrieren Sie verschiedene Bekämpfungsmaßnahmen wie kulturelle Praktiken, chemische Bekämpfung und biologische Bekämpfung zur Kontrolle von Pythium spp.\n•\tÜberwachen Sie regelmäßig Pflanzen auf Anzeichen von Krankheiten und handeln Sie beim ersten Auftreten einer Infektion."
      },
      {
        "subtitle": "Biologische Bekämpfung",
        "description": "•\tNutzen Sie Biokontrollmittel wie nützliche Bakterien oder Pilze, um Pythium spp. zu unterdrücken.\n•\tVerwenden Sie Naturprodukte wie Neemöl und Knoblauchextrakt, um die Ausbreitung der Krankheit zu reduzieren."
      },
      {
        "subtitle": "Chemische Bekämpfung",
        "description": "•\tEs gibt mehrere Fungizide zur Kontrolle von Pythium spp., darunter Metalaxyl, Mefenoxam, Propamocarb, Fludioxonil und Azoxystrobin.\nLesen und befolgen Sie immer die Anweisungen auf dem Etikett bei der Verwendung von Fungiziden."
      }
    ],
    "host": [
      "Bohnen",
      "Kürbisgewächse"
    ],
    "family": "",
    "other_name": [
      "Wurzelbrand"
    ],
    "description": [
      {
        "subtitle": "Was ist die Umfallkrankheit, Wurzelbrand (Pythium spp,)?",
        "description": "Die Umfallkrankheit ist eine Pilzinfektion, die in erster Linie junge Pflanzen befällt, sodass sie welken, zusammenbrechen und absterben. Verschiedene Pilze, einschließlich Pythium spp., sind für diese Krankheit verantwortlich. Fast alle Obst-, Gemüse-, Feld- und Zierpflanzen können betroffen werden. Pythium spp. kann auch Wurzelbrand auslösen, insbesondere bei staunassen Bedingungen. Symptome sind dunkelbraune bis schwarze, wasserdurchtränkte Läsionen, die sich schnell über die Setzlinge ausbreiten. Nach dem Auflaufen erscheinen braune, wasserdurchtränkte Läsionen an Wurzeln und Hypokotyl und führen zu Welken und schließlich zum Absterben."
      },
      {
        "subtitle": "Wie kommt es zu Umfallkrankheit, Wurzelbrand (Pythium spp,)?",
        "description": "Pythium spp. sind bodenbürtige Pilze, die sowohl sexuell als auch asexuell reproduzieren können. Sie infizieren Pflanzen über ihre Wurzeln und dringen durch Wunden oder natürliche Öffnungen ein. Sie gedeihen in warmen und feuchten Böden und können dort lange überdauern, während sie auf geeignete Wirts-pflanzen warten. Sobald sie in eine Pflanze eingedrungen sind, können sie verschiedene Krankheiten verursachen."
      }
    ]
  },
  {
    "id": 51,
    "common_name": "Fusarium-Wurzelfäule",
    "solution": [
      {
        "subtitle": "Verwendung resistenter Sorten",
        "description": "Pflanzensorten, die resistent gegen Fusarium-Wurzelfäule sind, können helfen, die Krankheit zu verhindern. Viele Gemüse- und Obstsorten sind mit einer Resistenz gegen Fusarium-Wurzelfäule erhältlich."
      },
      {
        "subtitle": "Bodenmanagement und Fruchtfolge",
        "description": "Eine ordnungsgemäße Bodenbewirtschaftung, wie die Verbesserung der Bodendrainage, das Vermeiden von Überbewässerung und Überdüngung sowie die Aufrechterhaltung des Boden-pH-Wertes, kann helfen, die Krankheit zu verhindern. Und das Pflanzen einer Nichtwirt-Pflanze im betroffenen Boden über mehrere Jahre kann helfen, das Niveau des Erregers im Boden zu reduzieren."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Der Einsatz von nützlichen Mikroorganismen, wie Trichoderma spp., kann helfen, den Schweregrad der Fusarium-Wurzelfäule zu verringern."
      },
      {
        "subtitle": "Hitzebehandlung",
        "description": "Die Hitzebehandlung des Bodens, wie Solarisation oder Dampfsterilisation, kann die Erregerlast im Boden reduzieren."
      },
      {
        "subtitle": "Fungizide",
        "description": "Übliche Fungizide zur Bekämpfung von Pilzen umfassen Azoxystrobin, Thiophanat-Methyl, Metalaxyl-M und Propiconazol. Konsultieren Sie lokale landwirtschaftliche Beratungsdienste oder Experten für geeignete Fungizidempfehlungen und Anwendungspraktiken."
      }
    ],
    "host": [
      "Bohnen",
      "Kürbis",
      "Zucchini"
    ],
    "family": "",
    "other_name": [
      "Fusarium-Kronen- und Fußfäule"
    ],
    "description": [
      {
        "subtitle": "Was ist Fusarium-Wurzelfäule (Fusarium solani)?",
        "description": "Die Fusarium-Wurzelfäule, verursacht durch den Pilz Fusarium solani, ist eine weltweit verbreitete Krankheit, die verschiedene Pflanzen wie Früchte, Gemüse, Zierpflanzen und Feldfrüchte betrifft. Sie kann die Wurzeln von Paprika, Auberginen, Tomaten und Kürbisgewächsen infizieren. Zu den Symptomen gehören Gelbfärbung und Welken der Blätter, verkümmerter Wuchs, Wurzelfäule und Pflanzentod. Die Wurzeln betroffener Pflanzen können verfärbt erscheinen und einen unangenehmen Geruch haben."
      },
      {
        "subtitle": "Wie entsteht die Fusarium-Wurzelfäule (Fusarium solani)?",
        "description": "Sie breitet sich durch asexuelle Fortpflanzung über Sporen aus, die auf Sporodochien gebildet werden, die auf infizierten Pflanzenteilen und im Boden vorkommen. Die Sporen können jahrelang bestehen bleiben und warten darauf, einen anfälligen Wirt zu infizieren. Bei günstigen Bedingungen keimen sie und infizieren die Pflanzenwurzeln. Der Pilz kolonisiert das Wurzelgewebe und verursacht Schäden und Fäulnis. Es können auch toxische Verbindungen produziert werden, die die Pflanze weiter schädigen. Die sexuelle Fortpflanzung ist möglich, aber weniger häufig und weniger gut verstanden."
      }
    ]
  },
  {
    "id": 52,
    "common_name": "Mosaikviren",
    "solution": [
      {
        "subtitle": "Prävention",
        "description": "1.\tResistente Sorten anpflanzen, wenn verfügbar.\n2.\tKaufen Sie krankheitsfreie Samen oder Setzlinge von seriösen Quellen.\n3.\tPraxis gute Hygiene, indem Sie Werkzeuge und Geräte reinigen, um die Virusübertragung zu verhindern.\n4.\tKontrollieren Sie Insektenvektoren durch natürliche Schädlingsbekämpfungsmethoden.\n5.\tEntfernen Sie Unkräuter, die als Wirt für das Virus dienen können.\n6.\tVermeiden Sie Tabakgebrauch in der Nähe von anfälligen Pflanzen.\n"
      },
      {
        "subtitle": "Behandlung",
        "description": "1.\tLeider gibt es keine direkten Behandlungen für Mosaikviren, sobald eine Pflanze infiziert ist.\n2.\tEntfernen und zerstören Sie infizierte Pflanzen umgehend, um eine weitere Ausbreitung zu verhindern.\n3.\tImplementieren Sie kulturelle Praktiken zur Förderung der Pflanzengesundheit, wie ausreichende Ernährung, Wasser und optimale Wachstumsbedingungen.\n4.\tKonzentrieren Sie sich darauf, neue Infektionen zu verhindern und das Virus durch Präventionsmaßnahmen zu bewältigen.\n"
      }
    ],
    "host": [
      "Bohnen",
      "Aubergine",
      "Paprika",
      "Kartoffel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was sind Mosaikviren?",
        "description": "Das Mosaikvirus ist ein Pflanzenparasit, der ein breites Spektrum an Garten- und Gemüsekulturen weltweit befällt. Es ist in verschiedenen Regionen verbreitet. Infizierte Pflanzen umfassen Rosen, Bohnen, Tabak, Tomaten, Kartoffeln, Gurken, Kürbisse, Zucchini, Melonen und Paprika. Symptome einer Mosaikvirus-Infektion zeigen sich als gelbe, weiße oder grüne Streifen, Streifen oder Flecken auf dem Laub, zusammen mit gekräuselten oder verdrehten Blättern, gefleckten Früchten und dem Vorhandensein von dunkelgrünen Blasen."
      },
      {
        "subtitle": "Wie treten Mosaikviren auf?",
        "description": "Mosaikviren vermehren sich und verbreiten sich auf verschiedene Weise. Sie können durch infizierte Samen oder durch Insekten wie Blattläuse, Zikaden, Weiße Fliegen und Gurkenkäfer übertragen werden. Wenn diese Insekten an infizierten Pflanzen fressen, nehmen sie das Virus auf und übertragen es dann auf gesunde Pflanzen, während sie sich bewegen. Das Virus kann sich auch verbreiten, wenn Menschen kontaminierte Werkzeuge verwenden oder wenn Pflanzen beschnitten oder gepfropft werden."
      }
    ]
  },
  {
    "id": 53,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Pflanzenmanagementstrategien",
        "description": "• Wählen Sie resistente Sorten: Wählen Sie Gemüsesorten, die resistent gegen Echten Mehltau sind, um das Infektionsrisiko zu verringern.\n• Richtige Abstände: Sorgen Sie für ausreichende Abstände zwischen den Pflanzen, um eine gute Luftzirkulation zu gewährleisten und die Luftfeuchtigkeit zu reduzieren.\n• Sonnenlichtaussetzung: Pflanzen Sie an sonnigen Orten, um trockene Bedingungen zu fördern und das Wachstum von Echtem Mehltau zu verhindern.\n"
      },
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Bewässerungstechniken: Vermeiden Sie Überkopf-Bewässerung, um das Laub trocken zu halten; gießen Sie stattdessen an der Basis der Pflanzen.\n• Ausgewogene Düngung: Wenden Sie ausgewogene Düngemittel an und vermeiden Sie übermäßigen Stickstoff, der anfälliges Laub fördern kann.\n• Schnitt und Hygiene: Entfernen und zerstören Sie regelmäßig infizierte Pflanzenteile, um die Verbreitung von Sporen zu verhindern.\n"
      },
      {
        "subtitle": "Biologische Kontrollmittel",
        "description": "• Serenade: Ein biologisches Fungizid, das den Bakterienstamm Bacillus subtilis enthält und hilft, Infektionen mit Echtem Mehltau zu verhindern. Es gilt als ungiftig für Menschen, Haustiere und nützliche Insekten.\n• Nützliche Pilze: Bestimmte Arten von nützlichen Pilzen, wie Trichoderma spp., können helfen, das Wachstum von Echtem Mehltau bei Anwendung als Biokontrollmittel zu unterdrücken.\n\nEs ist wichtig, die Anweisungen und Vorsichtsmaßnahmen auf den Fungizidetiketten zu lesen und zu befolgen, da diese je nach spezifischem Produkt und behandelter Kultur variieren.\n"
      },
      {
        "subtitle": "Fungizide",
        "description": "• Gartenbauöle: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n• Neemöl: Wirksam sowohl als Insektizid als auch als Fungizid.\n• Schwefelbasierte Fungizide: Safer Garden Fungicide (Benetzbarer Schwefel).\n• Kupferbasierte Fungizide: Verfügbar, aber nicht sehr wirksam gegen echten Mehltau.\n\nEs ist wichtig, die Anweisungen und Vorsichtsmaßnahmen auf den Fungizidetiketten zu lesen und zu befolgen, da diese je nach spezifischem Produkt und behandelter Kultur variieren.\n"
      }
    ],
    "host": [
      "Bohnen",
      "Rote Beete",
      "Karotte"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Erysiphe polygoni)?",
        "description": "Echter Mehltau ist eine häufige Pilzkrankheit, die verschiedene Pflanzen weltweit betrifft. Er wird durch verschiedene Arten von Mehltaupilzen verursacht, wie beispielsweise Erysiphe polygoni. Er ist durch weiße, pudrige Flecken auf Blättern, Trieben, Blüten und Früchten gekennzeichnet. Gemüsekulturen wie Bohnen, Gurken, Salat, Paprika, Kürbis, Tomaten und viele andere sind anfällig. Zu den Symptomen gehören Gelbfärbung, Blattverformung und vorzeitiger Blattabfall."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Erysiphe polygoni)?",
        "description": "Er vermehrt sich durch Sporen, die vom Wind verteilt werden. Diese Sporen können keimen und Pflanzen auch in Abwesenheit von freiem Wasser infizieren. Die Pilze bilden dünne Schichten von Myzel auf der Pflanzenoberfläche und produzieren Sporenketten, die das charakteristische weiße, pudrige Wachstum erzeugen. Einige Arten produzieren auch spezielle Ruhe-Sporen zur Überwinterung. Der moderate Temperaturbereich von 15°C bis 27°C und schattige Bedingungen sind förderlich für die Entwicklung von Echtem Mehltau, während extreme Hitze und direkte Sonneneinstrahlung sein Wachstum und seine Ausbreitung hemmen."
      }
    ]
  },
  {
    "id": 54,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Pflanzenmanagement-Strategien",
        "description": "• Widerstandsfähige Sorten wählen: Wählen Sie Gemüsesorten, die gegen echten Mehltau resistent sind, um das Infektionsrisiko zu reduzieren.\n\n• Richtige Abstände: Sorgen Sie für ausreichende Abstände zwischen den Pflanzen, um eine gute Luftzirkulation zu gewährleisten und die Luftfeuchtigkeit zu verringern.\n\n• Sonnenlicht-Exposition: Pflanzen Sie in sonnigen Gebieten, um trockene Bedingungen zu fördern und das Wachstum des echten Mehltaus zu verhindern.\n"
      },
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Bewässerungstechniken: Vermeiden Sie Überkopfbewässerung, um das Laub trocken zu halten; bewässern Sie stattdessen an der Basis der Pflanzen.\n\n• Ausgeglichene Düngung: Tragen Sie ausgewogene Düngemittel auf und vermeiden Sie übermäßigen Stickstoff, der anfälliges Laub fördern kann.\n\n• Beschneiden und Hygiene: Entfernen und vernichten Sie regelmäßig infizierte Pflanzenteile, um die Ausbreitung von Sporen zu verhindern.\n"
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "• Serenade: Ein biologisches Fungizid, das das Bakterium Bacillus subtilis enthält, hilft bei der Prävention von Infektionen durch echten Mehltau. Es gilt als ungiftig für Menschen, Haustiere und nützliche Insekten.\n\n• Nützliche Pilze: Bestimmte Arten von nützlichen Pilzen, wie Trichoderma spp., können helfen, das Wachstum von echtem Mehltau zu unterdrücken, wenn sie als biologische Bekämpfungsmittel eingesetzt werden.\n\nEs ist wichtig, die Anweisungen und Vorsichtsmaßnahmen auf den Fungizidetiketten zu lesen und zu befolgen, da sie je nach spezifischem Produkt und behandelter Pflanze variieren.\n"
      },
      {
        "subtitle": "Fungizide",
        "description": "• Gartenbauöle: Saf-T-Side Sprühöl, Sunspray Ultra-Fine Sprühöl.\n• Neemöl: Wirksam sowohl als Insektizid als auch als Fungizid.\n• Schwefelbasierte Fungizide: Safer Garten-Fungizid (Benetzbarer Schwefel).\n• Kupferbasierte Fungizide: Verfügbar, aber nicht sehr effektiv gegen echten Mehltau.\n\nEs ist wichtig, die Anweisungen und Vorsichtsmaßnahmen auf den Fungizidetiketten zu lesen und zu befolgen, da sie je nach spezifischem Produkt und behandelter Pflanze variieren.\n"
      }
    ],
    "host": [
      "Bohnen",
      "Schwarzäugige Erbsen",
      "Zuckermelone",
      "Kürbisgewächse",
      "Okra"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Sphaerotheca fuliginea)?",
        "description": "Echter Mehltau, verursacht durch Sphaerotheca fuliginea, ist eine häufige Pilzkrankheit, die Bohnen, schwarzäugige Erbsen, Kürbisgewächse (Gurken, Melonen, Kürbisse, Zucchini) und Okra betrifft. Es zeichnet sich durch das Vorhandensein eines weißen, puderartigen Überzugs auf Blättern, Stängeln und Früchten aus. Diese Krankheit ist in warmen und trockenen Regionen verbreitet. Infizierte Pflanzen zeigen Symptome wie puderige Flecken, Blattverformungen, verkümmertes Wachstum, vorzeitigen Blattabwurf sowie beschädigte oder deformierte Früchte."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Sphaerotheca fuliginea)?",
        "description": "Er vermehrt sich durch einen Prozess, der als asexuelle Reproduktion bezeichnet wird. Er produziert pudrige Sporen, sogenannte Konidien, die vom Wind verbreitet werden und auf anfälligen Pflanzen keimen können. Bei günstigen Bedingungen, wie warmen Temperaturen und hoher Luftfeuchtigkeit, keimen die Konidien und bilden neue Pilzkolonien auf anfälligen Pflanzenoberflächen. Die schnelle Vermehrung und Verbreitung der Konidien trägt zum weit verbreiteten Auftreten und zur Ausbreitung des echten Mehltaus bei Bohnen, schwarzäugigen Erbsen, Kürbisgewächsen und Okra bei."
      }
    ]
  },
  {
    "id": 55,
    "common_name": "Weißschimmel",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken zur Prävention und Behandlung",
        "description": "• Fruchtwechsel: Rotieren Sie mit Wirtspflanzen wie Mais oder Getreide, um den Aufbau des Pathogens im Boden zu reduzieren.\n\n• Richtiges Abstandhalten: Verwenden Sie breitere Reihenabstände, um die Luftzirkulation zu verbessern und die Luftfeuchtigkeit unter dem Kronendach der Pflanzen zu reduzieren, wodurch ungünstige Bedingungen für die Krankheitsentwicklung geschaffen werden.\n\n• Rechtzeitiges Pflanzen: Vermeiden Sie das Pflanzen während Perioden hoher Feuchtigkeit oder wenn die Wetterbedingungen die Krankheit begünstigen.\n\n• Gute Feldhygiene: Entfernen Sie Pflanzenreste und Ernteabfälle, um das Überwintern des Pathogens zu reduzieren.\n\n• Resistente Sorten pflanzen: Wählen Sie Soja- oder andere Pflanzensorten, die gegen Weißschimmel gezüchtet wurden."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Einige biologische Kontrollmittel wie Trichoderma und Bacillus haben Potenzial gezeigt, das Wachstum von Sclerotinia sclerotiorum zu unterdrücken.\nEs ist wichtig zu beachten, dass spezifische Fungizide, deren Wirksamkeit und Anwendungsempfehlungen je nach Region, Ernte und lokalen Vorschriften variieren können."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Hier sind einige Beispiele für Fungizide, die häufig zur Bekämpfung von Weißschimmel durch Sclerotinia sclerotiorum eingesetzt werden\n\n• Boscalid: Dieses Fungizid ist unter verschiedenen Handelsnamen wie Endura, Emerald und Serenade ASO erhältlich.\n\n• Pyraclostrobin: Fungizide wie Headline und Cabrio enthalten Pyraclostrobin als Wirkstoff, der gegen Weißschimmel wirkt.\n\n• Azoxystrobin: Produkte wie Quadris und Amistar enthalten Azoxystrobin, das gegen Sclerotinia-Krankheiten wirksam ist.\n\n• Thiophanat-methyl: Fungizide wie Topsin-M und T-Methyl enthalten Thiophanat-methyl und können zur Weißschimmelbekämpfung eingesetzt werden.\n\nEs ist wichtig zu beachten, dass spezifische Fungizide, deren Wirksamkeit und Anwendungsempfehlungen je nach Region, Ernte und lokalen Vorschriften variieren können.\n"
      }
    ],
    "host": [
      "Bohnen",
      "Karotte",
      "Kürbisse",
      "Tomaten"
    ],
    "family": "",
    "other_name": [
      "Körnige Weichfäule (Weißschimmel)",
      "Weißschimmel (Körnige Weichfäule)"
    ],
    "description": [
      {
        "subtitle": "Was ist Weißschimmel (Sclerotinia sclerotiorum)?",
        "description": "Weißschimmel, verursacht durch den Pilz Sclerotinia sclerotiorum, ist eine Krankheit, die verschiedene Nutzpflanzen weltweit befällt. Er ist weit verbreitet und tritt in Regionen mit kühlen und feuchten Bedingungen auf. Infizierte Pflanzen sind unter anderem Sojabohnen, Sonnenblumen, Raps, Bohnen, Salat und andere anfällige Kulturen. Symptome von Weißschimmel sind welkende Stängel, grau-grüne oder braune Blätter und das Vorhandensein von weißem, watteartigem Myzel und schwarzen, harten Sklerotien an Stängeln oder im Boden."
      },
      {
        "subtitle": "Wie tritt Weißschimmel (Sclerotinia sclerotiorum) auf?",
        "description": "Er vermehrt sich durch die Produktion von kleinen, harten, schwarzen Sklerotien, die im Boden mehrere Jahre überleben können. Diese Strukturen werden aus Myzel gebildet, das Pflanzengewebe besiedelt und bei günstigen Umweltbedingungen keimen und neues Pilzwachstum erzeugen kann.\nDer Pilz kann auch Sporen produzieren, sogenannte Ascosporen, die durch Wind und Regen verbreitet werden und Pflanzen durch Wunden oder natürliche Öffnungen infizieren können. Sobald der Pilz im Wirt ist, breitet er sich durch das Gefäßsystem der Pflanze aus und verursacht erhebliche Schäden, die häufig zum Absterben der infizierten Pflanze führen."
      }
    ]
  },
  {
    "id": 56,
    "common_name": "Bakterielle Weichfäule Blattflecken Blütenbrand Welke",
    "solution": [
      {
        "subtitle": "Präventionen",
        "description": "•\tPraktizieren Sie eine gute Hygiene, indem Sie infiziertes Pflanzenmaterial umgehend entfernen und vernichten.\n•\tVerwenden Sie krankheitsfreies Saatgut und Setzlinge von seriösen Quellen.\n•\tRotieren Sie anfällige Kulturen mit nicht wirtsgebundenen Pflanzen, um den Krankheitszyklus zu unterbrechen.\n•\tVermeiden Sie Überkopfbewässerung und entscheiden Sie sich für Tröpfchenbewässerung oder Bewässerung an der Basis der Pflanzen.\n•\tBehandeln Sie Pflanzen vorsichtig, um mechanische Verletzungen und Wunden zu minimieren.\n•\tReinigen und sterilisieren Sie Werkzeuge, um die Ausbreitung von Bakterien zu verhindern.\n•\tPflanzen Sie resistenten Sorten, wann immer verfügbar, um die Anfälligkeit zu reduzieren."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "•\tNützliche Mikroorganismen, die verwendet werden, umfassen Bacillus subtilis, Trichoderma spp., und Pseudomonas fluorescens.\n•\tDiese Organismen können als Bodenduschen oder Blattsprays auf Pflanzen angewendet werden, um eine langfristige Kontrolle von Pilzkrankheiten ohne negative Umweltauswirkungen zu bieten.\nKonsultieren Sie lokale landwirtschaftliche Experten oder Beratungsdienste, um geeignete chemische Kontrolloptionen zu erhalten."
      },
      {
        "subtitle": "Chemische Kontrollmaßnahmen",
        "description": "•\tIn schweren Fällen ziehen Sie den Einsatz von Bakteriziden oder Antibiotika in Betracht, gemäß den empfohlenen Richtlinien.\n\n•\tKonsultieren Sie lokale landwirtschaftliche Experten oder Beratungsdienste, um geeignete chemische Kontrolloptionen zu erhalten."
      }
    ],
    "host": [
      "Begonie",
      "Brokkoli",
      "Mais"
    ],
    "family": "",
    "other_name": [
      "Bakterielle Weichfäule"
    ],
    "description": [
      {
        "subtitle": "Was ist Bakterielle Weichfäule (Erwinia spp.)?",
        "description": "Bakterielle Weichfäule, verursacht durch Erwinia spp., ist eine weltweit verbreitete Pflanzenkrankheit, die Kartoffeln, Karotten, Auberginen, Kürbis und Tomaten befällt. Sie verursacht durchnässte Läsionen, die schleimig werden, was zu Gewebeverfärbung, Zusammenbruch und einem üblen Geruch führt. Diese hoch zerstörerische Krankheit führt zu Welken und Absterben der Pflanzen."
      },
      {
        "subtitle": "Wie entsteht Bakterielle Weichfäule (Erwinia spp.)?",
        "description": "Erwinia spp. Bakterien können durch Wunden, natürliche Öffnungen oder durch die Infektion der Wurzeln in Pflanzen eindringen. Einmal im Inneren der Pflanze beginnen sie zu wachsen und sich zu vermehren, indem sie Enzyme freisetzen, die Pflanzentexturen abbauen. Diese Bakterien können lange Zeit im Boden, in Pflanzenresten und in Werkzeugen, die in der Pflanzenproduktion verwendet werden, überleben. Bei feuchten Bedingungen können sich die Bakterien durch Wasser, Insekten und andere Mittel verbreiten. Sie können auch in gesunde Pflanzen durch kontaminierten Boden, Wasser oder Pflanzenmaterial eingeschleppt werden. Erwinia spp. können sich schnell vermehren, was zu einer raschen Ausbreitung der Krankheit in einer Pflanze oder zwischen Pflanzen in einer Produktionsanlage führt."
      }
    ]
  },
  {
    "id": 57,
    "common_name": "Blattfleckenkrankheiten",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tErhalten Sie die allgemeine Pflanzengesundheit durch richtige Bewässerung, Düngung und Schnitt, um Stress und Anfälligkeit für Krankheiten zu minimieren.\n\n•\tEntfernen und entsorgen Sie infiziertes Pflanzenmaterial umgehend, um die Ausbreitung von Sporen zu verhindern und Überwinterungsquellen des Pilzes zu minimieren.\n\n•\tSorgen Sie für ausreichende Luftzirkulation und Sonnenlichteinfall, indem Sie Pflanzen angemessen platzieren, um günstige Bedingungen für die Krankheitsentwicklung zu reduzieren.\n\n•\tVermeiden Sie Überkopfbewässerung, um Blattnässe zu minimieren, und stellen Sie sicher, dass der Boden gut durchlässig ist, um übermäßige Feuchtigkeit zu verhindern.\n\n•\tErwägen Sie, Sorten zu pflanzen, die bekanntlich resistent oder tolerant gegenüber Phyllosticta spp. sind. Dies kann das Infektionsrisiko minimieren."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tLeider werden keine spezifischen Fungizide zur Kontrolle von Phyllosticta-Arten empfohlen. Es gibt jedoch einige Fungizide, die potenziell verwendet werden könnten, wie z. B. Tebuconazol (Provanto Pilzfrei Konzentrat) und Tebuconazol mit Trifloxystrobin (Provanto Pilzfrei Plus, Toprose Pilzschutz & -kontrolle).\n•\tEine andere Option ist Triticonazol (Fungus Clear Ultra), aber seine Wirksamkeit gegen diese Krankheitserreger ist nicht gut dokumentiert.\n•\tDenken Sie daran, immer die Anweisungen auf dem Pestizidetikett für den ordnungsgemäßen Gebrauch und Sicherheitsvorkehrungen zu lesen und zu befolgen."
      }
    ],
    "host": [
      "Begonie",
      "Löwenmaul"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Blattfleckenkrankheit (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. ist ein weltweit verbreiteter Pilzpathogen, der Blattfleckenkrankheit verursacht. Er infiziert verschiedene Pflanzen, darunter Stechpalme, Efeu, Rhododendron, Eibe, Esche, Kirsche, Kräuselmyrte, Leucothoe, Magnolie, Ahorn und viele mehr. Blattflecken erscheinen als unregelmäßige braune Flecken mit schwarzen Fruchtkörpern in den betroffenen Geweben. Obwohl häufig auf toten Blättern und Zweigen gefunden, kann Phyllosticta spp. gelegentlich als Pathogen agieren, was zu Blattflecken, Nadelnbräunung und Absterben in zuvor gesunden Pflanzen führt."
      },
      {
        "subtitle": "Wie tritt die Blattfleckenkrankheit (Phyllosticta spp.) auf?",
        "description": "Phyllosticta spp. nutzt geschwächte Pflanzen aus, indem es sich durch Sporenverbreitung ausbreitet und sichtbare Schäden verursacht. Es kolonisiert problemlos verletztes Laub, insbesondere bei immergrünen Pflanzen. Innerhalb des infizierten Gewebes bilden sich winzige schwarze Fruchtkörper, die Sporen freisetzen, die bei feuchtem Wetter leicht auf gesundes Laub übertragen werden.\nWährend Fruchtkörper bei einigen Wirten sichtbar sein können, bleiben sie bei anderen oft unbemerkt. Blätter entwickeln häufig mehrere Flecken, aber unter schattigen und feuchten Bedingungen können ganze Blätter absterben, was zu Entstellungen der Pflanzen führt."
      }
    ]
  },
  {
    "id": 58,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken und Pflanzenauswahl",
        "description": "• Wählen Sie resistente oder tolerante Pflanzensorten aus.\n• Gewährleisten Sie ausreichende Abstände für eine gute Luftzirkulation.\n• Vermeiden Sie Überkopfbewässerung und gießen Sie an der Basis der Pflanzen.\n• Entfernen Sie infizierte Pflanzenteile, um den Luftstrom zu verbessern und die Ausbreitung zu reduzieren.\n• Erhöhen Sie die Sonneneinstrahlung, indem Sie nahegelegene Bäume oder Sträucher beschneiden."
      },
      {
        "subtitle": "Organische Behandlung",
        "description": "Organische Alternativen zur Bekämpfung von Echtem Mehltau, verursacht durch Golovinomyces cichoracearum, umfassen Neemöl, Natronlösungen, Milchsprays, Kaliumbicarbonat."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Bestimmte Biofungizide mit nützlichen Mikroorganismen, wie Bacillus subtilis, können helfen, echten Mehltau zu unterdrücken und eine natürliche Kontrolle zu bieten."
      },
      {
        "subtitle": "Fungizidbehandlungen",
        "description": "• Einige Fungizide umfassen Cyflufenamid (Torino), Quinoxyfen (Quintec), Triflumizol (Procure 480SC), Myclobutanil (Rally 40WSP), Fluopyram/Trifloxystrobin (Luna Sensation) und Pyraclostrobin/Boscalid (Pristine). \n\n• Diese Fungizide haben unterschiedliche Wirkungsmechanismen, darunter Phenyl-Acetamid, Chinolin, Demethylierungshemmer, Succinat-Dehydrogenase-Hemmer und Chinon-Außenseiten-Hemmer. \n\n• Jedes Fungizid kann spezifische Anwendungsgrenzen oder Anforderungen haben. Beachten Sie bitte, dass bei der Verwendung von Fungiziden die richtigen Anwendungshinweise, Dosierungen und Sicherheitsvorkehrungen befolgt werden sollten.\n"
      }
    ],
    "host": [
      "Begonie",
      "Sonnenblume"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Golovinomyces cichoracearum)?",
        "description": "Echter Mehltau, verursacht durch den Pilz Golovinomyces cichoracearum, ist eine weit verbreitete Pilzkrankheit, die weltweit verschiedene Pflanzen befällt. Dieser Pilz gedeiht bei moderaten Temperaturen und kann Zierpflanzen wie Rosen und Dahlien sowie Gemüsepflanzen wie Gurken, Melonen, Kürbissen, Tomaten und einigen Obstsorten wie Apfel- und Birnbäumen befallen. Symptome sind unregelmäßige braune Flecken und Verfärbungen auf den Blättern der betroffenen Pflanzen sowie Nadelschäden und das Absterben bei Eiben."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Golovinomyces cichoracearum)?",
        "description": "Er vermehrt sich ungeschlechtlich durch die Produktion luftgetragener Sporen. Diese Konidien werden auf speziellen Strukturen, den Konidienträgern, produziert, die es dem Pilz ermöglichen, sich auszubreiten. Nach der Freisetzung werden die Konidien von Wind oder anderen Mitteln zu nahegelegenen anfälligen Pflanzen getragen. \n\nUnter günstigen Bedingungen keimen die Konidien und dringen in die Zellen der Pflanze ein, wodurch eine Infektion beginnt. Der Pilz wächst im Inneren des Wirts, bildet ein sichtbares Myzel und produziert weitere Konidienträger und Konidien. Dieser Fortpflanzungszyklus ermöglicht es den Krankheitserregern, sich rasch zu vermehren und neue Pflanzen zu infizieren, was effektive Managementstrategien erfordert."
      }
    ]
  },
  {
    "id": 59,
    "common_name": "Rotspitzigkeit",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Verwenden Sie stickstoffreiche Düngemittel, um das Wachstum des Grases zu fördern.\n• Verbessern Sie die Bodendrainage durch Belüftung.\n• Gießen Sie tief, aber weniger häufig, um übermäßige Feuchtigkeit zu vermeiden.\n• Halten Sie die richtige Schnitthöhe ein und entfernen Sie Filz und Rückstände.\n• Reinigen Sie Werkzeuge, um die Ausbreitung der Krankheit zu verhindern.\n• Wenden Sie Stickstoffdünger an, um die Rotspitzigkeit zu kontrollieren.\n• In schweren Fällen ziehen Sie eine professionelle Behandlung in Betracht, um die Krankheit effektiv zu bekämpfen.\n\n"
      }
    ],
    "host": [
      "Straußgräser",
      "Bermudagras",
      "Rispengras",
      "Schwingel",
      "Weidelgras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Rotspitzigkeit (Laetisaria fuciformis)?",
        "description": "Die Rotspitzigkeit ist eine häufige Pilzkrankheit, die durch den Pilz Laetisaria fuciformis verursacht wird. Sie befällt verschiedene Pflanzen, einschließlich Rasengräser wie feine Schwingel und Wiesenrispengras. Diese Krankheit tritt häufig in Rasenflächen mit niedrigem Stickstoffgehalt auf, insbesondere während feuchter Sommer. Befallene Pflanzen zeigen rosa-rote oder hellbraune, fadenartige Strukturen, sogenannte Sklerotien, an Blättern und Stängeln. Braune oder strohfarbene Flecken auf dem Laub sind visuelle Anzeichen dieser charakteristischen Pilzinfektion. Diese Flecken können zwischen 7,5 cm (3 Zoll) und 25 cm (10 Zoll) oder noch größer variieren. Rotspitzigkeit kann auch Ziergräser und bestimmte breitblättrige Pflanzen betreffen."
      },
      {
        "subtitle": "Wie entsteht Rotspitzigkeit (Laetisaria fuciformis)?",
        "description": "Während ungünstiger Perioden überlebt der Pilz als ausgetrocknetes Stromagewebe oder in befallenem Pflanzenmaterial. Sporen, die durch Wasser, Wind und menschliche Aktivitäten verbreitet werden, spielen eine entscheidende Rolle bei ihrer Ausbreitung. Feuchtigkeit auf den Blättern ist essentiell für die Keimung und Infektion. Rotspitzigkeit gedeiht bei kühlerem Wetter mit optimalen Temperaturen zwischen 60-75°F; das Wachstum nimmt über 75°F ab und stoppt bei 85°F. Der Pilz überdauert durch seinen ungeschlechtlichen Fortpflanzungszyklus, wobei er kontinuierlich Konidien produziert, was seine Verbreitung und Langlebigkeit erleichtert."
      }
    ]
  },
  {
    "id": 60,
    "common_name": "Take-all-Patch",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tFruchtwechsel unterbricht den Krankheitszyklus.\n•\tVerwenden Sie resistente oder tolerante Sorten.\n•\tVerbessern Sie die Bodendrainage und vermeiden Sie Überwässerung.\n•\tHalten Sie eine ausgewogene Bodenfruchtbarkeit und pH-Werte.\n•\tVerwalten Sie die Ansammlung von organischen Rückständen und Rasenfilz.\n•\tEntfernen und entsorgen Sie infizierte Pflanzenreste ordnungsgemäß.\n•\tVermeiden Sie den Transfer von kontaminiertem Boden oder Geräten.\n\n"
      },
      {
        "subtitle": "Ansäuernder Dünger",
        "description": "•\tVerwenden Sie einen ansäuernden Dünger wie Ammoniumsulfat, um den Boden-pH-Wert zu senken (bei hohem pH-Wert >6,5).\n•\tZielen Sie auf einen Boden-pH-Bereich von 5,5 bis 6,0.\n•\tWenden Sie im Frühling und Herbst geringe Mengen Ammoniumsulfat an.\n•\tBewässern Sie es in den Rasen, um Blattverbrennungen zu verhindern, insbesondere bei heißem Wetter (>80°F).\n"
      },
      {
        "subtitle": "Bodenuntersuchung und Mangananwendung",
        "description": "•\tIn hartnäckigen Fällen mit niedrigen Mangangehalten, angezeigt durch Bodenuntersuchungen.\n•\tWenden Sie 2 Pfund lösliches Mangan pro Morgen als Mangansulfat an.\n•\tIm Frühling anwenden, um Blattverbrennungen zu vermeiden und die Eindringung in die Wurzelzone zu gewährleisten.\n•\tBei der Anwendung sollte ausreichend Wasser verwendet werden.\nHinweis: Die Ergebnisse können je nach Bodentyp, pH-Wert und Häufigkeit/Rate der Anwendung variieren. Kontrollmaßnahmen sollten vor dem Auftreten sichtbarer Flecksymptome umgesetzt werden.\n"
      },
      {
        "subtitle": "Fungizid-Anwendungen",
        "description": "•\tMyclobutanil (Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW).\n•\tPropiconazol (Andersons Prophesy DG, Banner Maxx II, Dorado, Lesco Spectator, Propiconazol 14.3, Savvi).\n•\tTebuconazol (ArmorTech TEB 360 XL, Mirage Stressgard, Sipcam Clearscape ETQ, Tebuconazol 3.6, Torque).\n•\tAzoxystrobin (Heritage, Heritage TL, Strobe 50WG, Strobe 2L, Strobe Pro).\n•\tFluoxastrobin (Disarm G, Disarm 480 SC, Fame Granular, Fame SC).\nDies sind Beispiele von Fungiziden, die diese Wirkstoffe enthalten. Bitte beachten Sie, dass Produktverfügbarkeit und Formulierungen je nach Region variieren können.\n"
      }
    ],
    "host": [
      "Straußgräser"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Take-All-Patch (Gaeumannomyces graminis var. avenae)?",
        "description": "Take-All-Patch ist eine bedeutende Krankheit, die durch Gaeumannomyces graminis var. avenae verursacht wird und hauptsächlich junge (1 bis 5 Jahre alte) Rasen von Straußgräsern befällt, aber auch ältere Bestände schädigen kann. Sie erscheint als bronzene oder gebleichte Flecken im späten Frühling oder frühen Sommer. Das Zentrum des Flecks stirbt ab, wodurch Platz für das Wachstum von einjährigem Rispengras und Unkraut entsteht. Anfangs klein, können sich die Flecken mit der Zeit zu großen Flächen ausdehnen. Betroffene Pflanzen haben flache Wurzeln und können leicht herausgezogen werden. Schwarze Läuferhyphen des Pilzes sind auf Kronen und Wurzeln sichtbar."
      },
      {
        "subtitle": "Wie entsteht Take-All-Patch (Gaeumannomyces graminis var. avenae)?",
        "description": "Nachdem Straußgrasrasen angelegt wurde, erscheinen dunkelbraune Läuferhyphen von G. graminis auf den Wurzeloberflächen. Es ist unklar, wie der Erreger auf neue Straußgrasstände übertragen wird, aber mögliche Quellen sind infizierte Pflanzenreste an Geräten, Bodentransport oder die Schuhe von Golfern. Sporenverbreitung ist selten.\n\nLäuferhyphen infizieren die Wurzeln während kühler, feuchter Bedingungen im Herbst und Frühling. Straußgras kann einige Wurzelinfektionen bei kühlem Wetter verkraften, aber der durch den Erreger verursachte Wurzelschaden führt bei heißen, trockenen Bedingungen zu Welken und Absterben. In nördlichen Klimazonen bleibt das Myzel von G. graminis im Winter inaktiv und wird im Frühling und Sommer für das Fortschreiten der Krankheit aktiv."
      }
    ]
  },
  {
    "id": 61,
    "common_name": "Blattfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• Wählen Sie Rasengräser, die resistent gegen Blattfleckenkrankheit sind. Priorisieren Sie das Pflanzen dieser resistenten Sorten, wann immer möglich.\n• Tragen Sie moderate Mengen Stickstoffdünger (0,5 bis 1,0 Pfund Stickstoff/1000 Quadratfuß) im frühen Frühling auf.\n• Vermeiden Sie übermäßige Stickstoffanwendungen, die die Krankheitsentwicklung fördern können.\n• Häufiges Mähen hilft, die Schwere von Blattflecken und Schmelzausfällen zu verringern.\n• Wenn im Sommer Bewässerung notwendig ist, gießen Sie tief, um den Boden gründlich zu durchnässen.\n• Dies reduziert die Notwendigkeit häufiger Bewässerung und hilft, Welken und Trockenstress zu verhindern."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Fungizide mit Iprodion, Chlorothalonil, Mancozeb, Fludioxonil, Azoxystrobin oder Penthiopyrad unter verschiedenen Produktnamen wie Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW sind typischerweise wirksam gegen Blattfleckenkrankheiten.\nBitte beachten Sie die Etiketten der Fungizide und konsultieren Sie örtliche Experten für genaue Anweisungen und die Eignung für Ihre spezielle Region und Situation."
      }
    ],
    "host": [
      "Bermudagras",
      "Rispengras",
      "Schwingel",
      "Kikuyugras",
      "Weidelgras",
      "Zoysiagras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Blattfleckenkrankheit (Bipolaris spp.)?",
        "description": "Die Blattfleckenkrankheit, verursacht durch Bipolaris spp., ist eine Pilzkrankheit, die Gräser wie Hybrid-Bermuda, Gemeine Bermuda, Ausdauerndes Weidelgras und Zoysiagras befällt. Sie gedeiht in warmem Wetter mit nassen und trockenen Zyklen in der Strohschicht und führt zu braunen Flecken auf Blättern, Scheiden und Stängeln während kühler Witterung. Bei heißem und feuchtem Klima kann es zu Schmelzausfällen führen, die Kronen- und Wurzelfäule verursachen. Symptome können sich über den Rasen ausbreiten und zu dünner werdenden Stellen führen. Infizierte Blätter, Scheiden und Stängel zeigen kreisförmige bis längliche bräunliche Flecken mit dunklen Rändern, während Kronen und Wurzeln dunkle braune Fäule aufweisen."
      },
      {
        "subtitle": "Wie entsteht die Blattfleckenkrankheit (Bipolaris spp.)?",
        "description": "Während des Winters überlebt der Pilz in den Kronen, Wurzeln oder Rückständen des Grases. Bei kühler und feuchter Frühjahrswitterung (um April bis Anfang Mai) wird der Pilz aktiv. Regen oder Bewässerungswasser trägt seine Sporen auf neue Grashalme, wodurch neue Infektionen entstehen.\nIm späten Frühling entwickeln sich mehr Sporen und Symptome der Blattfleckenkrankheit. Wenn die Bedingungen günstig sind, erreichen die Sporen die Kronen und Wurzeln, was bis zum späten Frühling oder frühen Sommer zur Schmelzausfallphase führt. Die Pilze der Blattfleckenkrankheit und Schmelzausfälle können im Sommer verschiedene Arten von Kaltjahreszeitgräsern infizieren."
      }
    ]
  },
  {
    "id": 62,
    "common_name": "Frühjahrs-Absterbeflecken",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tVerwenden Sie sauberen Rasen aus nicht betroffenen Bereichen und bewässern Sie basierend auf den Bedürfnissen der Evapotranspiration.\n•\tRegelmäßig vertikutieren und die richtige Schnitthöhe einhalten, um eine Krankheitsverbreitung zu verhindern.\n•\tKaliumdünger im Herbst für Winterhärte anwenden. Stickstoffgaben anpassen, um die Krankheitsintensität zu verringern.\n•\tAbgestorbene Bereiche mit neuem Gras bepflanzen oder mit Weidelgras nachsäen. Mähhöhe und Bewässerung während der Vor-Ruhephase verwalten.\n•\tLeicht sauren Boden-pH aufrechterhalten. Ammoniumbasierte Stickstoffquellen verwenden.\n"
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Bestimmte Arten von Trichoderma-Pilzen haben Potenzial als Biokontrollmittel gegen Ophiosphaerella korrae gezeigt. Diese Pilze können dabei helfen, das Wachstum und die Ausbreitung des Pathogens zu unterdrücken, indem sie um Ressourcen konkurrieren und pilzhemmende Verbindungen produzieren."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Es gibt verschiedene Fungizide, um Ophiosphaerella korrae zu kontrollieren, einschließlich AZOXYSTROBIN (Heritage), MYCLOBUTANIL (Eagle 20EW) und PROPICONAZOLE (Banner Maxx). \n\nBitte beachten Sie die Fungizid-Etiketten und konsultieren Sie lokale Experten für präzise Anweisungen und Eignungen für Ihre spezielle Region und Situation."
      }
    ],
    "host": [
      "Bermudagras",
      "Paspalum vaginatum",
      "Zoysia-Gras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist der Frühjahrs-Absterbefleck (Ophiosphaerella korrae)?",
        "description": "Der Frühjahrs-Absterbefleck ist eine Pilzkrankheit, die durch den Pilz Ophiosphaerella korrae verursacht wird und Couchgras (auch bekannt als Bermudagras, Cynodon spp.) betrifft. Sie tritt als gebleichte Flecken in Rasenflächen auf, die von kleinen Bereichen bis zu großen Flächen mit einem Durchmesser von über einem Meter während des Regenerationswachstums des Rasens im Frühjahr reichen. Der Erreger zielt ab und schädigt die Wurzeln, Stolone und Rhizome des Grases, was zum Verfall und verzögertem Wiederaufwachsen führt."
      },
      {
        "subtitle": "Wie tritt der Frühjahrs-Absterbefleck (Ophiosphaerella korrae) auf?",
        "description": "Der Frühjahrs-Absterbefleck wird durch einen Erreger verursacht, der in Ablagerungen wie altem Rasenfilz und Wurzeln als Pilzfäden und kleinen, harten Sklerotien überlebt. Er verbreitet sich durch Sklerotien, infizierte Pflanzenbestandteile und befallenes Gras. Im Spätsommer oder Herbst treten erste Infektionen von neuem Gewebe auf, wenn die Lufttemperatur etwa 21°C bis 24°C beträgt. Während der Dormanz von Bermudagras bei Temperaturen von etwa 10°C bis 16°C oder niedriger schädigt der Pilz weiterhin das betroffene Gewebe. Sichtbarer Schaden wird offenbar, wenn Bermudagras aus der Dormanz hervortritt."
      }
    ]
  },
  {
    "id": 63,
    "common_name": "Sommerfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "1.\tBodenbelüftung und Langzeitstickstoff: Fördern Sie das Wurzelwachstum durch Bodenbelüftung und Langzeitstickstoffdünger.\n\n2.\tVerbesserte Drainage und reduzierte Verdichtung: Verbessern Sie die Drainage, reduzieren Sie die Bodenverdichtung und erhalten Sie eine gesunde Bodenstruktur.\n\n3.\tFilzschichtkontrolle und Vermeidung von Trockenstress: Managen Sie den Aufbau von Filzschichten, vermeiden Sie Trockenstress und befolgen Sie Bewässerungsempfehlungen.\n\n4.\tPassende Schnitthöhe: Mähen Sie am oberen Ende des empfohlenen Höhenbereichs für Ihre Rasenspezies.\n\n5.\tBoden pH-Anpassung: Passen Sie den pH-Wert des Bodens an, wenn dieser über 7 liegt. Ziehen Sie eine professionelle Bodenanalyse für Nährstoffmängel in Betracht.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tKulturelle Kontrollen sind am effektivsten, da Fungizide nicht wirksam sind, sobald Symptome auftreten.\n\n•\tKombinationsprodukte mit demethylierungshemmenden Fungiziden (DMI) und Strobilurinen zeigen die beste Kontrolle. Chemikalien wie DisarmTM, HeadwayTM und ArmadaTM gehören in diese Kategorie. Andere zugelassene Fungizide sind Fluxapyroxad, Propiconazol, Myclobutanil, Thiophanat-Methyl, Trifloxystrobin und Triadimefon.\n\n•\tBitte beachten Sie die Fungizid-Etiketten und konsultieren Sie lokale Experten für genaue Anweisungen und die Eignung für Ihre spezifische Region und Situation.\n\n"
      }
    ],
    "host": [
      "Rispengras",
      "feine Schwingelgräser"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Sommerfleckenkrankheit (Magnaporthe poae)?",
        "description": "Die Sommerfleckenkrankheit ist eine Pilzerkrankung, verursacht durch Magnaporthe poae, die Wirte wie Einjähriges und Kentucky-Blaugras befällt. Die Symptome umfassen kreisförmige gelbe oder braune Bereiche von toten Pflanzen mit einem Durchmesser von bis zu einem Fuß, wobei gesunde grüne Pflanzen in der Mitte verbleiben. Dunkelbraune oder schwarze Pilzhyphen entwickeln sich an Wurzeln, Kronen oder Stolonen. Hohe Temperaturen (29° bis 35°C) im späten Frühling, niedriges Mähen und übermäßige Bodenfeuchtigkeit verschlimmern die Krankheit."
      },
      {
        "subtitle": "Wie tritt die Sommerfleckenkrankheit (Magnaporthe poae) auf?",
        "description": "Magnaporthe poae, der Pilz, der die Sommerfleckenkrankheit verursacht, überlebt als Myzel in infiziertem Pflanzengewebe oder -resten. Er gedeiht bei etwa 28°C und infiziert, wenn die Bodentemperaturen im späten Frühling 19-20°C erreichen. Der Pilz breitet sich während der Wachstumssaison aus, indem er zwischen den Wurzeln wächst. Die Symptome bleiben möglicherweise verborgen, bis ein plötzlicher Temperaturanstieg, insbesondere bei feuchten Bedingungen, auftritt. Infiziertes Pflanzenmaterial und mechanische Ausrüstung können ebenfalls die Übertragung des Pathogens erleichtern."
      }
    ]
  },
  {
    "id": 64,
    "common_name": "Pseudonectria-Krebs (Volutella-Krebs und -Welken)",
    "solution": [
      {
        "subtitle": "Vorbeugung",
        "description": "•\tZunächst sollten kranke Äste beschnitten werden, wenn das Laub trocken ist, um die Ausbreitung von Krankheiten zu minimieren.\n\n•\tZweitens wird Ausdünnen anstelle von Scheren empfohlen, um die Luftzirkulation zu verbessern und eine bessere Lichtdurchdringung zu ermöglichen. Diese Technik beinhaltet das Entfernen von inneren Stämmen.\n\n•\tDarüber hinaus ist es wichtig, regelmäßig angesammelte alte und kranke Blätter aus den Astgabeln im Inneren der Pflanze zu entfernen.\n\n•\tSchließlich ist die Verbesserung der Wachstumsbedingungen, insbesondere durch die Behandlung von Trockenstress durch angemessene Bewässerung, Bodenverbesserung und Mulchen, entscheidend für die optimale Gesundheit der Buchsbäume.\n\n•\tSorgen Sie für eine angemessene Pflanzenpflege, einschließlich ausreichender Bewässerung, ausgewogener Düngung und richtiger Sonneneinstrahlung."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Fungizide im Frühjahr vor dem Neuaustrieb und nochmals im späten Frühling anwenden, um Pseudonectria rousseliana-Infektionen zu verhindern. Empfohlene Optionen sind Banner MAXX, Broadform, Cleary's 3336 EG, Bordeaux und viele andere.\n\nBitte beachten Sie die Etiketten der Fungizide und konsultieren Sie örtliche Experten für genaue Anweisungen und die Eignung für Ihre spezifische Region und Situation."
      }
    ],
    "host": [
      "Buchsbaum"
    ],
    "family": "",
    "other_name": [
      "Volutella-Krebs und -Welken (Pseudonectria-Krebs)"
    ],
    "description": [
      {
        "subtitle": "Was ist Pseudonectria-Krebs (Pseudonectria rousseliana)?",
        "description": "Pseudonectria-Krebs oder Volutella-Welke, verursacht durch Pseudonectria rousseliana, ist eine Pilzkrankheit, die Buchsbaum und andere holzige Zierpflanzen befällt. Sie führt zu Trieb- und Blattsterben mit rötlich-braunen Krebsgeschwüren, welken Blättern und Absterben. Buchsbäume sind aufgrund von Wunden oder Winterschäden anfällig, wobei die Infektion bei Temperaturen von 20-25°C und hoher Luftfeuchtigkeit begünstigt wird. Sie zielt auf kleine, tote Triebe, blattverstopfte Astgabeln und Schnittwunden ab, wobei junge Blätter anfälliger sind."
      },
      {
        "subtitle": "Wie tritt Pseudonectria-Krebs (Pseudonectria rousseliana) auf?",
        "description": "Pseudonectria-Krebs vermehrt sich durch Sporen, die von Pseudonectria rousseliana produziert werden. Der Pilz überwintert in infiziertem Gewebe. Im Frühjahr werden Sporen freigesetzt und durch Wind, Regen oder Insekten verbreitet. Sie infizieren anfällige Pflanzen durch Wunden oder Öffnungen. Bei feuchten Bedingungen kann Pseudonectria rousseliana pink- bis lachsfarbene Sporodochien bilden, bei denen es sich um sporenproduzierende Massen handelt. Diese Sporodochien können die Stängel und Blätter infizierter Pflanzen bedecken."
      }
    ]
  },
  {
    "id": 65,
    "common_name": "Phytophthora-Wurzelfäule",
    "solution": [
      {
        "subtitle": "Kulturelle Maßnahmen",
        "description": "• Wählen Sie gut durchlässige Standorte und vermeiden Sie Wasseransammlungen um Baumstämme herum.\n\n• Pflanzen Sie auf Hochbeeten und begrenzen Sie die Bewässerungsdauer auf 8 Stunden oder weniger.\n\n• Wählen Sie resistente Unterlagen aus.\n\n• Vermeiden Sie tiefes Pflanzen: Halten Sie die Veredelungsstellen über der Bodenlinie, um das Risiko von Stammfäule zu minimieren.\n\n• Füllen Sie Bodensenkungen auf: Füllen Sie im Spätherbst die Bodensenkung um den Stamm mit frischem Boden auf, um das Baummark vor Winterschäden zu schützen."
      },
      {
        "subtitle": "Alternative Methoden",
        "description": "• Brückenkopfen: Brückenkopfen kann durchgeführt werden, wenn weniger als 30-50 % des Stammumfangs betroffen sind. In dieser Methode werden resistente Sorten oberhalb des erkrankten Bereichs in den Stamm eingepfropft.\n\n• Vermeiden Sie gesättigten Boden: Vermeiden Sie Bewässerungspraktiken, die den Boden besonders bei Temperaturen von 15-21 °C länger als 36 Stunden gesättigt halten."
      },
      {
        "subtitle": "Chemische Bekämpfung",
        "description": "• Chemische Behandlungen: Erwägen Sie Bodentränken mit Metalaxyl (Ridomil Gold EC) oder Blattsprays mit Phosethyl-Al (Aliette), die helfen können, die Krankheit zu kontrollieren.\n• Fungizid-Anwendung: Kupfer-Fungizid-Anwendung: Besprühen Sie den unteren Stamm mit einem festen Kupfer-Fungizid (50 % metallisches Kupfer) mit 2-3 Esslöffeln pro Gallone Wasser."
      }
    ],
    "host": [
      "Brokkoli",
      "Weintrauben"
    ],
    "family": "",
    "other_name": [
      "Phytophthora Stamm- und Wurzelfäule"
    ],
    "description": [
      {
        "subtitle": "Was ist Kronen- und Wurzelfäule (Phytophthora megasperma)?",
        "description": "Die Kronen- und Wurzelfäule wird durch Phytophthora megasperma verursacht und betrifft Bäume wie Apfel, Kirsche, Zitrusfrüchte, Pfirsich sowie Sträucher wie Azalee und Rose. Sie gedeiht in feuchten Böden und beeinträchtigt hauptsächlich 5-7 Jahre alte Bäume. Symptome sind dunkle und eingesunkene Rinde an der Basis, die zimtbraun wird, vorzeitiger Blattfall, verzögertes Austreiben im Frühjahr, Wachstumsstörungen der Früchte und kleine Blätter. Die Rindenschäden ziehen sich um den Baum herum und töten ihn, während die Blätter verbleiben. Andere Phytophthora-Arten wie P. cactorum, P. cambivora, P. dreschsleri und P. syringae tragen ebenfalls zu dieser Krankheit bei und bedrohen die Gesundheit und Erscheinung der Pflanzen."
      },
      {
        "subtitle": "Wie entsteht die Kronen- und Wurzelfäule (Phytophthora megasperma)?",
        "description": "Der Erreger der Kronen- und Wurzelfäule überlebt im Boden als Myzelien (Pilzfäden) in infiziertem Pflanzengewebe oder als dauerhafte Oosporen (resistente Sporen). Er setzt Sporangien (Fortpflanzungsstrukturen) frei, die bei Wasser die beweglichen Zoosporen produzieren. Diese Sporen können die Wurzeln und Kronengewebe der Bäume infizieren. Infektionen können zu Krebswunden am Stamm in Bodennähe führen, und der Erreger kann sich auch durch Wurzel-zu-Wurzel-Kontakte in der Plantage ausbreiten."
      }
    ]
  },
  {
    "id": 66,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Strategien zur Pflanzenpflege",
        "description": "•\tWiderstandsfähige Sorten wählen: Entscheiden Sie sich für Gemüsesorten, die gegen Echten Mehltau resistent sind, um das Infektionsrisiko zu verringern.\n•\tRichtiger Abstand: Sorgen Sie für ausreichende Abstände zwischen den Pflanzen, um eine gute Luftzirkulation zu gewährleisten und die Luftfeuchtigkeit zu reduzieren.\n•\tSonnenlicht: Pflanzen Sie in sonnigen Gebieten, um trockene Bedingungen zu fördern und das Wachstum von Echten Mehltau zu verhindern.\n"
      },
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "\n•\tBewässerungstechniken: Vermeiden Sie Überkopf-Bewässerung, um das Laub trocken zu halten; stattdessen direkt an der Basis der Pflanzen wässern.\n•\tAusgewogene Düngung: Wenden Sie ausgewogene Dünger an und vermeiden Sie übermäßigen Stickstoff, der anfälliges Laub fördern kann.\n•\tSchnitt und Hygiene: Entfernen und vernichten Sie regelmäßig infizierte Pflanzenteile, um die Verbreitung von Sporen zu verhindern.\n"
      },
      {
        "subtitle": "Biologische Fungizide und Gartenbauöle",
        "description": "•\tBiologische Fungizide wie Serenade enthalten nützliche Mikroorganismen, die Pilzpathogene zerstören.\n•\tSerenade verwendet Bacillus subtilis, ein Bakterium, das hilft, Echten Mehltau zu verhindern.\n•\tObwohl es ungiftig für Menschen, Haustiere und nützliche Insekten ist, kann Serenade weniger wirksam als Öle oder Schwefel bei der Bekämpfung von Echtem Mehltau sein.\n•\tGartenbauöle: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil und Jojobaöl.\n•\tNeemöl: Wirksam sowohl als Insektizid als auch Fungizid.\n"
      },
      {
        "subtitle": "Chemische Kontrollmethoden",
        "description": "•\tFungizide, wie Schwefel und Kaliumbicarbonat, können die Krankheit wirksam bekämpfen.\n•\tSchwefelhaltige Fungizide: Safer Garden Fungicide (benetzbarer Schwefel).\n•\tKupferhaltige Fungizide: Verfügbar, aber nicht sehr wirksam gegen Echten Mehltau.\n•\tEs ist jedoch wichtig, die Anweisungen auf dem Etikett sorgfältig zu befolgen und den übermäßigen Einsatz von Chemikalien zu vermeiden, um schädliche Auswirkungen auf die Umwelt und Nichtzielorganismen zu verhindern.\n"
      }
    ],
    "host": [
      "Brokkoli",
      "Rosenkohl",
      "Blumenkohl",
      "Kohlgemüse",
      "Radicchio",
      "Radieschen",
      "Rübe"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Erysiphe cruciferarum)?",
        "description": "Echter Mehltau, wissenschaftlich bekannt als Erysiphe cruciferarum, ist eine weltweit verbreitete Pilzkrankheit, die Pflanzen in gemäßigten Regionen befällt. Sie bildet einen weißen oder grauen mehligen Belag auf Blättern, Stängeln und Blüten, der Wachstumshemmung und Verformungen verursacht. Diese Krankheit stellt eine bedeutende Bedrohung für Kulturen wie Kohl, Brokkoli, Rosenkohl, Blumenkohl, Radicchio, Radieschen, Rüben und andere Kreuzblütler sowie verschiedene Zierpflanzen dar."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Erysiphe cruciferarum)?",
        "description": "Mehltaupilze bilden dünne Myzelschichten auf Pflanzenoberflächen, die ein weißes, mehlartiges Erscheinungsbild aufgrund zahlreicher Sporen erzeugen. Wind verteilt diese kettenartigen Sporen, was sie vom Falschen Mehltau unterscheidet.\n\nEchter Mehltau kann ohne freies Wasser keimen und Pflanzen infizieren, obwohl langanhaltende Feuchtigkeit bestimmte Sporen hemmt oder abtötet. Moderate Temperaturen (15°C bis 27°C) und Schatten begünstigen seine Entwicklung, während große Hitze (über 32°C) und direktes Sonnenlicht sie hemmen. Das Verständnis dieser Faktoren ist entscheidend für die Bekämpfung von Echtem Mehltau."
      }
    ]
  },
  {
    "id": 67,
    "common_name": "Schwarzfleckenkrankheit (Ringspot)",
    "solution": [
      {
        "subtitle": "Vorbeugung",
        "description": "•\tFühren Sie Fruchtwechsel durch, indem Sie nicht Jahr für Jahr auf demselben Feld pflanzen. Wechseln Sie mit nicht-wirtsspezifischen Pflanzen, um den Aufbau von Pilzpopulationen im Boden zu reduzieren.\n\n•\tEntfernen und vernichten Sie infizierte Pflanzenreste umgehend. Dazu gehört das Verbrennen von Strohstacken und das sofortige Unterpflügen von kranken Rückständen nach der Ernte.\n\n•\tLegen Sie neue Pflanzenbeete mindestens 1 Meile von kranken Feldern entfernt an, um das Risiko der Sporenverbreitung zu verringern.\n\n•\tVerwenden Sie Heißwasserbehandlungen bei 50 °C für 30 Minuten, um den Samenübertragungs-Inokulum zu eliminieren. Behandeln Sie eine kleine Menge jeder Samensorte und testen Sie die Keimung, bevor Sie alle Samen behandeln.\n"
      },
      {
        "subtitle": "Behandlung",
        "description": "•\tMehrere Fungizide können gegen die Schwarzfleckenkrankheit wirksam sein. Dazu gehören Cabrio EG, Chlorothalonil-Formulierungen, Miravis Prime, Priaxor Xemium Marke und Quadris Flowable.\n\n\nEs wird empfohlen, sich an lokale landwirtschaftliche Beratungsdienste oder Experten zu wenden, um spezifische Empfehlungen und Anleitungen zu Vorbeugungs- und Behandlungsstrategien für die Schwarzfleckenkrankheit in Ihrer Region zu erhalten."
      }
    ],
    "host": [
      "Rosenkohl"
    ],
    "family": "",
    "other_name": [
      "Ringspot (Schwarzfleckenkrankheit)"
    ],
    "description": [
      {
        "subtitle": "Was ist die Schwarzfleckenkrankheit (Mycosphaerella brassicicola)?",
        "description": "Mycosphaerella brassicicola ist ein Pilzpathogen, das hauptsächlich Kohl, Blumenkohl, Rosenkohl und Brokkoli befällt. Es ist weltweit verbreitet und kann erhebliche Schäden bei der Saatgutproduktion verursachen. Symptome sind dunkle Läsionen mit konzentrischen Ringen, umgeben von einem gelblichen Bereich, auf den oberirdischen Teilen der Pflanzen. Eine schwere Infektion kann zu zusammenfließenden Flecken und zur Schwärzung der gesamten Pflanze führen, während eingelagertes Kraut tiefe, eindringende dunkle Läsionen entwickeln kann."
      },
      {
        "subtitle": "Wie tritt die Schwarzfleckenkrankheit (Mycosphaerella brassicicola) auf?",
        "description": "Die durch M. brassicicola verursachte Schwarzfleckenkrankheit ist durch kleine schwarze Fruchtkörper mit konzentrischen Sporenzirkeln im Zentrum gekennzeichnet, die ihm ein Ringspot-Aussehen verleihen. Sie befällt hauptsächlich ausgewachsene Pflanzen, insbesondere ältere Blätter. Wenn die Flecken zusammenfließen, werden die Blätter gelb und sterben vorzeitig ab. Kühl-warme Wetterbedingungen, mit Temperaturen zwischen 15°C und 21°C, begünstigen die Entwicklung der Krankheit. Die Verbreitung der Sporen erfolgt über Wasserspritzer, Wind und Regen über kurze Distanzen. Eine Ausbreitung über lange Distanzen kann durch kontaminierte Samen erfolgen."
      }
    ]
  },
  {
    "id": 68,
    "common_name": "Absterben von Ästen und Zweigen",
    "solution": [],
    "host": [
      "Kreuzdorn",
      "Kaffeestrauch",
      "Rotbeere",
      "Rhamnus"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 69,
    "common_name": "Fusarium-Welke",
    "solution": [],
    "host": [
      "Kohl"
    ],
    "family": "",
    "other_name": [
      "Gelbwerden (Fusarium-Welke)"
    ],
    "description": []
  },
  {
    "id": 70,
    "common_name": "Östliche Haselnussblütenfäule",
    "solution": [
      {
        "subtitle": "Präventionen",
        "description": "•\tAnpflanzung krankheitsresistenter Sorten, die speziell zur Bekämpfung entwickelt wurden.\n•\tRegelmäßige Inspektion von Haselnussbäumen auf Symptome sowie das sofortige Beschneiden und Entfernen infizierter Äste und Krebsgeschwüre.\n•\tGute Plantagenhygiene durch das Entfernen von abgefallenen Blättern und Ablagerungen, um die Ausbreitung von Pilzsporen zu minimieren.\n•\tEinsatz von Kulturtechniken zur Optimierung der Baumgesundheit, einschließlich angemessener Nährstoffversorgung, Bewässerung und Sonnenlicht.\n"
      },
      {
        "subtitle": "Biologische Bekämpfung",
        "description": "•\tAviv (Bacillus subtilis Stamm IAB/BS03)\n•\tBotector (Aureobasidium pullulans Stämme DSM 14940 und 14941)\n•\tSerenade OPTI (Bacillus subtilis Stamm QST 713)\n•\tSerenade Gartenkrankheitsbekämpfungskonzentrat.\n"
      },
      {
        "subtitle": "Resistente Sorten",
        "description": "•\tEinige gegen die östliche Haselnussblütenfäule (EFB) resistente Haselnusssorten sind 'Gasaway,' 'Yamhill,' 'Jefferson,' und 'McDonald.' \n•\tDiese Sorten bieten eine wertvolle Möglichkeit zur Bewältigung von EFB, obwohl regelmäßige Überwachung und eine ordnungsgemäße Plantagenbewirtschaftung dennoch unerlässlich sind.\n"
      },
      {
        "subtitle": "Fungizid-Anwendungen",
        "description": "•\tEs gibt verschiedene Fungizide, die zur Bekämpfung der Krankheit eingesetzt werden können. Einige Beispiele sind Chlorothalonil, kupferbasierte Fungizide (wie Kupferhydroxid und Kupfersulfat) und Triazol-Fungizide (wie Tebuconazol und Propiconazol).\nDiese Fungizide sind möglicherweise unter verschiedenen Markennamen erhältlich, wie Abound, Bravo Weather Stik, Cabrio EG und viele andere.\n•\tEs ist wichtig, Ihren Standort und lokale Vorschriften zu beachten, da Verfügbarkeit und Empfehlungen für Fungizide variieren können.\n"
      }
    ],
    "host": [
      "Kalifornische Hasel",
      "Haselnuss",
      "Hasel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Östliche Haselnussblütenfäule (Anisogramma anomala)?",
        "description": "Die Östliche Haselnussblütenfäule ist eine hochgradig zerstörerische Pilzerkrankung, verursacht durch Anisogramma anomala, die hauptsächlich europäische Haselnussbäume (Corylus avellana) und deren Sorten befällt. Sie ist allgemein als Haselnuss bekannt. Symptome sind Zweig- und Triebfäule, Krebstumorenbildung mit schwarzen Fruchtkörpern, Verfärbung und Schrumpfung der Nüsse sowie Blattflecken. Die Krankheit kann erheblichen Schaden an Nüssen anrichten und zur Entlaubung führen."
      },
      {
        "subtitle": "Wie tritt die Östliche Haselnussblütenfäule (Anisogramma anomala) auf?",
        "description": "Die Krankheit breitet sich aus, wenn es regnet, wodurch infektiöse Ascosporen freigesetzt werden. In West-Oregon geschieht dies hauptsächlich während des Winters und des frühen Frühlings und setzt sich bis in den mittleren bis späten Frühling fort, wenn neue Triebe wachsen. Die Ascosporen werden durch Regen und Wind getragen, hauptsächlich in Windrichtung. Infektionen treten auf, wenn die Temperaturen zwischen 8 und 25 °C liegen und die Luftfeuchtigkeit für 24 bis 72 Stunden hoch ist. Der Pilz dringt in das Phloem, das Kambium und die äußeren Xylemschichten des Baumes ein und verursacht die Bildung von Krebsen entlang der Äste. Der Erreger, A. anomala, hat keine Ruhestrukturen und ist auf lebende Pflanzen angewiesen, um zu überleben."
      }
    ]
  },
  {
    "id": 71,
    "common_name": "Camellia Blütenblatt- und Blütenfäule",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "• Pflanzen Sie im Herbst blühende oder frühblühende Sorten, um die Einführung von Ciborinia camelliae zu vermeiden. Der Import von wurzelnackten Kamelien hilft, die Übertragung von bodenbürtigem Inokulum zu verhindern.\n• Entfernen Sie infizierte Blüten, um das Inokulum zu reduzieren. Das Entfernen von Unkraut und Bodendeckern erleichtert das Auffinden und Entsorgen von erkrankten Blüten.\n• Harken Sie die oberste Mulchschicht ab und ersetzen Sie sie durch neuen Mulch, um die Sporenfreisetzung zu behindern. Schneiden Sie die unteren Äste zurück, um die Luftzirkulation zu verbessern und die Entfernung der Blüten zu erleichtern.\n• Zerstören Sie gesammelte erkrankte Blüten und vermeiden Sie die Kompostierung, da Sclerotien den Prozess überleben können."
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Verschiedene Organismen wie Trichoderma spp., Coniothyrium minitans, Clonostachys rosea, Schizophyllum commune Sc3, Phanerochaete cordylines HR469 und Pycnoporus coccineus HR582 haben in Labortests eine Reduzierung von Sclerotien gezeigt, waren jedoch im Feld bisher nicht wirksam."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Chemische Kontrollmöglichkeiten zur Bekämpfung von Ciborinia camelliae umfassen die folgenden Fungizide.\n\n• Bonide Captan 50 WP: Anwendung in einer Menge von 1 Esslöffel pro Gallone Wasser.\n• Captan 80 WDG: Anwendung in einer Menge von 0,625 Pfund pro 100 Gallonen Wasser.\n• Terraclor 400: Anwendung in einer Menge von 6 bis 12 Flüssigunzen pro 100 Gallonen Wasser, basierend auf dem Topfdurchmesser und der Bodentiefe.\n• Ziram 76 DF: Anwendung als Bodenguss in einer Menge von 1,5 bis 2 Pfund pro 100 Gallonen Wasser.\n\nEs ist wichtig, die Anweisungen auf dem Fungizid-Etikett bezüglich Anwendungszeitpunkt und -häufigkeit zu befolgen. Wiedereintrittsintervalle (die Zeit, die vor dem Betreten behandelter Bereiche zu warten ist) können variieren und sollten ebenfalls beachtet werden."
      }
    ],
    "host": [
      "Kamelie"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Camellia Blütenblatt- (Ciborinia camelliae)?",
        "description": "Camellia Blütenblatt- und Blütenfäule wird durch den Pilz Ciborinia camelliae verursacht, der nur geöffnete Blütenteile von Kamelienpflanzen befällt. Diese Krankheit ist in gemäßigten und subtropischen Regionen wie Ostasien, Nordamerika und Europa verbreitet. Die Symptome umfassen braune oder schwarze Flecken auf den Blütenblättern, Verfärbung, Blütenblattfäule und vorzeitige Blütenfäule."
      },
      {
        "subtitle": "Wie tritt Camellia Blütenblatt- (Ciborinia camelliae) auf?",
        "description": "Der Lebenszyklus der Camellia Blütenblattfäule beginnt mit ruhenden Sclerotien im Boden oder Mulch unter Kamelienbüschen. Wenn die Bedingungen stimmen, keimen die Sclerotien und bilden Apothecien, die infektiöse Ascosporen freisetzen. Diese Sporen dringen in Kamelienblüten ein und verursachen Verbräunung und Läsionen. Ist die Infektion erfolgreich, bilden sich neue Sclerotien an der Blütenbasis und fallen zu Boden, wo sie bis zum nächsten Jahr ruhen. Sclerotien können bis zu 5 Jahre überdauern, daher ist das Entfernen und Zerstören entscheidend, um den Zyklus der Camellia Blütenblattfäule zu unterbrechen."
      }
    ]
  },
  {
    "id": 72,
    "common_name": "Anthraknose",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "1.\t Eine effektive Bekämpfung basiert auf der Entfernung und Vernichtung infizierter Pflanzenteile, der Beseitigung naheliegender wilder Traubenwirte und der Implementierung geeigneter Erziehungssysteme sowie der Blattentfernung zur Verbesserung der Luftzirkulation.\n2.\tDie Auswahl von Traubensorten, die resistent gegen Anthraknose sind, kann helfen, das Auftreten der Krankheit zu verhindern oder zu reduzieren.\n3.\tAnthraknose gedeiht bei regenreichem und warmem Wetter. Die Überwachung von Temperatur- und Niederschlagsmustern kann helfen, das Infektionsrisiko einzuschätzen.\n4.\tDer Einsatz von Unterstützungssystemen für das Weinbau-Management kann rechtzeitige Ratschläge zur Krankheitsbekämpfung im Weinberg bieten.\n"
      },
      {
        "subtitle": "Chemische Bekämpfung",
        "description": "Übliche Fungizide zur Bekämpfung von Anthraknose in Weinreben umfassen schwefelbasierte Fungizide, kupferbasierte Fungizide und synthetische Fungizide mit aktiven Inhaltsstoffen wie Azoxystrobin, Boscalid oder Pyraclostrobin.\nEine ordnungsgemäße Anwendung gemäß den Anweisungen auf dem Etikett ist wichtig."
      }
    ],
    "host": [
      "Himbeere"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Anthraknose (Elsinoe spp.)?",
        "description": "Anthraknose, verursacht durch verschiedene Pilzarten wie Elsinoë ampelina, ist hauptsächlich eine Traubenfäule-Krankheit. Aufgrund der charakteristischen Symptome, die sie an den infizierten Pflanzen hinterlässt, wird sie häufig als Vogelaugenfäule bezeichnet. Sie verursacht gefleckte Stellen mit grauen Zentren und braunen bis schwarzen Rändern auf jungen Blättern, die ein „durchschossenes“ Aussehen haben. Darüber hinaus kann sie sehr zerstörerisch wirken, wenn sie in Weinbergen auftritt. "
      },
      {
        "subtitle": "Wie tritt Anthraknose (Elsinoe spp.) auf?",
        "description": "Der Anthraknose-Pilz überlebt den Winter in infizierten Traubenranken, Trieben und Beeren. Im Frühling fördert Regen die Entwicklung und Ausbreitung von Konidien-Sporen. Infizierte Bereiche produzieren während feuchtem Wetter asexuelle Fruchtkörper (Acervuli) und Konidien, was zu Sekundärinfektionen führt. Anthraknose ist in Regionen mit regnerischem, warmem und feuchtem Klima verbreitet."
      }
    ]
  },
  {
    "id": 75,
    "common_name": "Falscher Mehltau",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\\tWählen Sie resistente Sorten, wenn verfügbar, um Falschen Mehltau zu verhindern.\n•\\tKaufen Sie Samen von seriösen Gärtnereien, um infizierte Pflanzen zu vermeiden.\n•\\tSchneiden Sie Pflanzen zurück, um die Luftzirkulation zu verbessern und die Feuchtigkeit auf den Blättern zu reduzieren.\n•\\tSorgen Sie für ausreichend Abstand zwischen den Pflanzreihen, um auch bei ausgewachsenen Pflanzen für einen guten Luftstrom zu sorgen.\n•\\tVermeiden Sie Überkopf-Bewässerung, die die Blätter benetzt, und setzen Sie stattdessen auf Tropfbewässerung zur Bodenbewässerung der Pflanzen.\n•\\tBringen Sie eine 7,5 cm dicke Mulchschicht um die Pflanzen an, um Spritzwasser zu verhindern und das Feuchtigkeitsgleichgewicht zu halten.\n•\\tEntfernen Sie Pflanzenteile, Blätter und infiziertes Material, um Überwinterungsorte für Falschen Mehltau-Sporen zu eliminieren.\n•\\tQuarantänisieren Sie neue Pflanzen 14 Tage lang, bevor Sie diese in den Garten oder das Gewächshaus einführen.\n"
      },
      {
        "subtitle": "Biologische Bekämpfungsmittel für Falschen Mehltau",
        "description": "•\\tTrichoderma-Arten konkurrieren mit dem Falschen Mehltau und produzieren pilzhemmende Stoffe, während Bacillus subtilis Pflanzenoberflächen besiedelt und antimikrobielle Verbindungen produziert.\n•\\tNeemöl, Knoblauchextrakt und Zimtöl wirken mit ihren pilzhemmenden Eigenschaften gegen Falschen Mehltau und bieten alternative Bekämpfungsmethoden.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "1.\\tKupferhaltige Fungizide: Wirksam gegen Falschen Mehltau, jedoch kann wiederholter Einsatz zur Kupferanreicherung im Boden führen.\n2.\\tSystemische Fungizide: Werden von Pflanzen aufgenommen und bieten inneren Schutz gegen Falschen Mehltau.\nWechseln Sie Fungizide mit unterschiedlichen Wirkungsweisen, um Resistenzen zu vermeiden.\n"
      }
    ],
    "host": [
      "Brombeere",
      "Rose"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Was ist Falscher Mehltau (Peronospora sparsa)?",
        "description": "Peronospora sparsa ist ein Pflanzenpathogen aus der Gruppe der Oomyceten, das hoch destruktive Krankheiten wie Falschen Mehltau verursacht. Diese Pilzinfektionen können auch andere eng verwandte Rubus-Arten wie Brombeeren, Himbeeren und Boysenbeeren betreffen. Sie infiziert vor allem Blätter, kann jedoch auch Stängel und Früchte befallen. Zu den Symptomen gehören gelbe Flecken auf den oberen Blattflächen, die braun werden, begleitet von einem flaumigen Wachstum auf der Unterseite aufgrund von Sporenbildung des Pathogens."
      },
      {
        "subtitle": "Wie kommt es zu Falschem Mehltau (Peronospora sparsa)?",
        "description": " Peronospora sparsa überlebt als Oosporen und bildet Sporangien, die Zoosporen produzieren. Die Keimung erfordert Wasser. Die Pathogene dringen durch Stomata oder Oberflächenpenetrierung in Pflanzen ein. Sie bilden Haustorien, um Nährstoffe zu entziehen. Flaumige Symptome erscheinen auf Blattunterseiten. Die Verbreitung erfolgt durch Luft, Wasser und Werkzeuge, teilweise auch durch Samen. Die optimale Temperatur für Keimung, Infektion und Sporenproduktion liegt bei etwa 10-20°C. Überwinternde Oosporen entwickeln sich spät in der Saison und befinden sich im Boden oder auf lebenden Wirtspflanzen."
      }
    ]
  },
  {
    "id": 76,
    "common_name": "Blattfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\tHarken und entsorgen Sie abgefallene Blätter vor dem ersten Schneefall, um Krankheitsquellen für die nächste Saison zu eliminieren.\n\n•\tSchneiden Sie Bäume und Sträucher zurück, um die Lichtdurchdringung zu verbessern und die Luftzirkulation im Kronenbereich zu erhöhen.\n\n•\tBewässern Sie Bäume an der Basis, vermeiden Sie Spritzwasser auf Blätter und verwenden Sie Tropf- oder Soaker-Schläuche anstelle von Sprinklern.\n\n•\tHalten Sie die oberste Schicht des Bodens (15-20 cm) feucht, lassen Sie sie vor der nächsten Bewässerung trocknen.\n\n•\tTragen Sie eine 7-10 cm dicke Mulchschicht um den Baum auf, vermeiden Sie den Kontakt mit dem Stamm.\n\n•\tErneuern Sie den Mulch jährlich, stellen Sie eine flache Schicht mit einem Abstand von 5 cm zwischen Mulch und Stamm sicher.\n\n•\tVerzichten Sie darauf, Bäume mit Blattfleckenkrankheiten zu düngen, es sei denn, eine Bodenanalyse weist auf Nährstoffmängel hin."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tWenden Sie Fungizidsprays in verschiedenen Wachstumsstadien der jungen Primokanen an, wie Abound, Bonide Captan 50 WP, Cabrio EG, Captan 80 WDG, fixe Kupferverbindungen (Nu-Cop, C-O-C-S, Nordox, Cuprofix, Kocide) Luna Tranquility, Pristine und Propiconazol-basierte Fungizide.\n\n•\tBefolgen Sie die spezifischen Anweisungen zu den Wiedereinstiegszeiten und Erntebeschränkungen jedes Produkts.\n\n•\tEs ist wichtig, Fachleute für vollständige und genaue Krankheitspräventions- und chemische Kontrollenrichtlinien zu konsultieren."
      }
    ],
    "host": [
      "Brombeere (Rubus-Arten)"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Blattfleckenkrankheit (Mycosphaerella rubi)?",
        "description": "Die Blattfleckenkrankheit, verursacht durch Mycosphaerella rubi, ist eine Pilzkrankheit, die verschiedene Beerenpflanzen wie Brombeeren, Himbeeren und verwandte Sorten befällt. Sie zeichnet sich durch die Bildung von kreisförmigen, rötlich-violetten Flecken auf den Blättern aus, die später unregelmäßig oder eckig werden können. Die Zentren der Flecken können weiß bis grau werden, während die Ränder oft ihre violette Farbe behalten."
      },
      {
        "subtitle": "Wie tritt die Blattfleckenkrankheit (Mycosphaerella rubi) auf?",
        "description": "Die Erreger der Blattfleckenkrankheit überwintern in infiziertem Laubstreu und können Knospen und junge Zweige infizieren. Die Ausbreitung der Krankheit erfolgt während der Wachstumsperiode durch Wind und spritzenden Regen, die Sporen zu anfälligem Pflanzengewebe verbreiten. Infektionen erfordern lang anhaltende Feuchtigkeit oder hohe Luftfeuchtigkeit (12 bis 24 Stunden). Blattflecken reifen innerhalb von ein bis zwei Wochen und setzen Sporen frei, die neue Infektionen auslösen können."
      }
    ]
  },
  {
    "id": 77,
    "common_name": "Oranger Rost",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken ",
        "description": "1.\tQuell-Pflanzmaterial sorgfältig auswählen: Kaufen Sie bei seriösen Quellen, um infizierte Pflanzen zu vermeiden.\n\n2.\tWählen Sie einen idealen Pflanzstandort: Wählen Sie einen sonnigen Platz, fern von Wäldern oder Flussufern.\n\n3.\tFrühjahrs-Scouting und -Entfernung: Suchen Sie nach infizierten Pflanzen und graben Sie diese mitsamt den Wurzeln aus.\n\n4.\tSporenausbreitung verhindern: Entfernen und zerstören Sie infizierte Pflanzen, bevor Sporen freigesetzt werden.\n\n5.\tLuftzirkulation aufrechterhalten: Schneiden Sie alte Ruten zurück, lichten Sie gesunde Ruten aus und halten Sie den Bereich unkrautfrei.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tChemische Kontrolloptionen für Oranger Rost bei Brombeeren und schwarzen Himbeeren umfassen Abound, Quadris, QuiltXcel, Rally 40 WSP und Spectracide Immunox Multi-Purpose Fungicide Spray Concentrate for Gardens. Diese Fungizide können neue Infektionen verhindern, aber bestehende nicht heilen.\n•\tBefolgen Sie die Anweisungen auf dem Etikett, vermeiden Sie silikonbasierte Netzmittel und berücksichtigen Sie Vorernteintervalle und Wiedereintrittszeiten.\n•\tGezielte Behandlung mit Herbiziden kann verwendet werden, um infizierte Pflanzen zu töten. Konsultieren Sie lokale Vorschriften und lesen und befolgen Sie immer die Produktetiketten für eine ordnungsgemäße und sichere Anwendung.\n"
      }
    ],
    "host": [
      "Brombeeren"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Oranger Rost (Arthuriomyces peckianus) und (Gymnoconia nitens)?",
        "description": "Oranger Rost ist eine Pilzerkrankung, die Brombeeren und schwarze Himbeeren betrifft. Sie wird durch zwei verschiedene Pilze verursacht: Arthuriomyces peckianus bei schwarzen Himbeeren und Gymnoconia nitens bei Brombeeren. Die Krankheit tritt in verschiedenen Regionen auf, darunter im Nordosten der Vereinigten Staaten. Zu den Symptomen gehören verkümmerte und deformierte Blätter, Vergilbung, orangefarbene Wucherungen auf den Blattunterseiten und später schwarze Flecken auf den Blättern. Infizierte Pflanzen können schwache Triebe, weniger Blüten und Früchte haben. Obwohl Oranger Rost Pflanzen schwächt, tötet er sie in der Regel nicht."
      },
      {
        "subtitle": "Wie tritt Oranger Rost (Arthuriomyces peckianus) und (Gymnoconia nitens) auf?",
        "description": "Oranger Rost tritt durch die Fortpflanzung der Pilzpathogene A. peckianus und G. nitens auf. Die Krankheit breitet sich durch Sporen aus, die von den Pilzen produziert werden. Diese Sporen werden von den orangefarbenen Wucherungen (Aecien) auf den Unterseiten der infizierten Blätter freigesetzt. Die Sporen können durch Wind, Wasser oder Kontakt mit kontaminiertem Material transportiert werden, sodass sie gesunde Pflanzen infizieren können. Sobald die Sporen auf empfängliche Wirts pflanzen landen, keimen sie und etablieren eine Infektion, die zur Entwicklung neuer Oranger Rost Läsionen führt. Dieser Zyklus setzt sich fort, da infizierte Pflanzen mehr Sporen produzieren und die Ausbreitung der Krankheit fördern."
      }
    ]
  },
  {
    "id": 78,
    "common_name": "Oranger Rost",
    "solution": [],
    "host": [
      "Brombeere"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 79,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "1.\tRenovierung: Alte Blätter nach der Ernte zerstören, um das Inokulum zu reduzieren.\n\n2.\tResistente Sorten: Pflanzensorten mit Resistenz gegen echten Mehltau einsetzen.\n\n3.\tKontrollierte Bewässerung: Häufige, kurzzeitige Überkopfbewässerung verwenden, um Sporen zu entfernen, ohne dass die Blätter lange feucht bleiben.\n\n4.\tUV-C-Licht: Nachts einmal oder zweimal pro Woche UV-C-Lichtbehandlungen anwenden, um den echten Mehltau zu unterdrücken.\n"
      },
      {
        "subtitle": "Biologische Kontrolle",
        "description": "Es gibt mehrere biologische Kontrollmöglichkeiten für echten Mehltau, darunter Aviv (Bacillus subtilis Stamm IAB/BS03), Howler (Pseudomonas chlororaphis Stamm AFS009), LifeGard WG (Bacillus mycoides Isolat J), Serenade OPTI (Bacillus subtilis Stamm QST 713) und Theia (Bacillus subtilis Stamm AFS032321)."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tFungizide, die gegen echten Mehltau wirken, sind unter anderem Schwefel, Quinoxyfen (Quintec), Cyflufenamid (Torino), Myclobutanil (Rally®), Triflumizol (Procure®), Propiconazol (Orbit®), Tetraconazol (Mettle), Pyraclostrobin + Fluxapyroxad (Merivon®) und Penthiopyrad (Fontelis™).\n\n•\tWechseln Sie zwischen verschiedenen Fungiziden mit unterschiedlichen Wirkmechanismen, um die Entwicklung von Resistenzen zu verhindern.\n\n•\tBitte beachten Sie, dass die Produktverfügbarkeit und Vorschriften je nach Region variieren können. Es ist wichtig, die Anweisungen und Empfehlungen des Herstellers und der örtlichen Behörden sorgfältig zu lesen und zu befolgen.\n"
      }
    ],
    "host": [
      "Brombeere",
      "Erdbeere"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Podosphaera aphanis)?",
        "description": "Echter Mehltau bei Erdbeeren, verursacht durch Podosphaera aphanis, früher bekannt als Sphaerotheca macularis, ist eine Pilzkrankheit, die durch pulverförmige weiße oder graue Beläge auf Blättern, Früchten, Ausläufern und Blüten gekennzeichnet ist. Sie ist weltweit verbreitet und betrifft Erdbeerkulturen. Neben Erdbeeren können auch andere Pflanzen wie Frauenmantel, Fingerkraut, Eukalyptus und Rubus-Arten infiziert werden. Symptome umfassen kleine weiße Flecken auf Blättern, die allmählich das gesamte Blatt bedecken. Einige Sorten entwickeln gelbe oder rotbraune Flecken auf der oberen Blattoberfläche. Blätter können sich kräuseln, und infizierte Blüten können zu deformierten Früchten führen. Junge Blätter und Früchte sind anfälliger, während die Resistenz mit der Reife zunimmt."
      },
      {
        "subtitle": "Wie tritt Echter Mehltau (Podosphaera aphanis) auf?",
        "description": "Podosphaera aphanis ist ein Pilz, der speziell das lebende Gewebe von wilden oder kultivierten Erdbeeren infiziert. Er verbreitet sich häufig durch infizierte Setzlinge, die als Hauptquelle der Krankheit in Fruchtfeldern dienen. Echter Mehltau gedeiht bei mittlerer bis hoher Luftfeuchtigkeit und Temperaturen zwischen 15°C und 27°C. Regen, Tau und Überkopfbewässerung behindern seine Entwicklung. Gewächshäuser oder Folientunnel können die Krankheit verschlimmern. In Zentralflorida ist die schwerste Periode normalerweise von November bis Dezember, mit einer Abnahme im Januar und Anfang Februar, jedoch mit einem möglichen Wiederaufleben im späten Februar und März."
      }
    ]
  },
  {
    "id": 80,
    "common_name": "Purpurflecken",
    "solution": [
      {
        "subtitle": "Kulturelle Methoden",
        "description": "•\tAnbau weniger anfälliger Sorten wie Boysenbeere oder Loganbeere.\n\n•\tStangen vertikal trainieren, um die Luftzirkulation zu verbessern und die Schwere der Krankheit zu reduzieren. Zusätzlich Unkraut bekämpfen, um Infektionen zu verhindern und eine ausreichende Sprühabdeckung sicherzustellen.\n\n•\tAlte Fruchtrohre nach der Ernte entfernen, um das Überwintern von Inokulum zu minimieren.\n\n•\tPflanzenabstand optimieren und Maßnahmen zur Kronenpflege umsetzen, die eine gute Luftzirkulation fördern, wodurch die Luftfeuchtigkeit und die Ausbreitung von Krankheiten reduziert werden.\n\n\n•\tMaßnahmen zur frühzeitigen Steuerung von Primokanen (junge Triebe) umsetzen, um die Häufigkeit der Krankheit zu verringern.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "1.\tNach der Ernte:\n•\tVerwenden Sie Kupferpräparate (Nu-Cop, Cuprofix) oder Bordeaux 8-8-100.\n•\tBonide Captan 50 WP in Hausgärten anwenden.\n•\tSpritzung Anfang Oktober vor starken Regenfällen wiederholen.\n2.\tKnospenbruch Anfang März:\n•\tRex Kalkschwefellösung oder Kupferpräparate anwenden.\n•\tLiqui-Cop für Hausgärten verwenden.\n•\tSulforix kann als verzögerter Ruhezustandsspray aufgetragen werden.\n3.\tSprühen von jungen Primokanen:\n•\tBonide Captan 50 WP oder Captan 80 WDG auftragen.\n•\tKupferpräparate (Nu-Cop, C-O-C-S) oder Kocide verwenden.\n•\tPristine kann am Erntetag verwendet werden.\n\n•\tBefolgen Sie die Anweisungen auf dem Etikett, Wiedereintrittszeiten und Sicherheitsvorkehrungen beim Auftragen von Fungiziden. Die Konsultation lokaler landwirtschaftlicher Experten oder Beratungsdienste für spezifische Empfehlungen ist unerlässlich.\n"
      }
    ],
    "host": [
      "Rubus"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Purpurflecken (Septocyta ruborum)?",
        "description": "Purpurflecken ist eine Pflanzenerkrankung, die durch einen Pilz namens Septocyta ruborum verursacht wird. Dieser Pilz gehört zur Abteilung Ascomycota und befällt hauptsächlich die Stängel von Rubus-Arten, insbesondere wilde Brombeeren. Er ist auch als Stammfleckenkrankheit bekannt, da sich kleine dunkelgrüne Flecken auf den Stängeln bilden, die später mehrere Zentimeter lang werden. Diese Flecken verfärben sich purpurrot mit einem rötlichen Ring. Purpurflecken betreffen hauptsächlich Brombeersorten wie 'Marion', 'Evergreen', 'Kotata' und 'Waldo'."
      },
      {
        "subtitle": "Wie tritt Purpurflecken (Septocyta ruborum) auf?",
        "description": "Im Frühling produziert der Pilz Sporen auf den betroffenen reifen Stangen von Brombeerpflanzen. Diese Sporen zielen speziell auf die jungen Triebe. Sie werden durch Regen verbreitet und sammeln sich oft in der Nähe der Basis von haarartigen Strukturen, die Trichome genannt werden, bevor sie die Pflanze infizieren. Die Sporen dringen hauptsächlich durch winzige Poren, genannt Stomata, in die Pflanze ein, die auf der Oberfläche von Blättern und Stängeln vorhanden sind. Wenn jedoch nur die äußere Schicht der Stängel abgeschabt wird, infizieren die Sporen nicht. Tiefe Wunden machen die Pflanze jedoch anfälliger für Infektionen."
      }
    ]
  },
  {
    "id": 82,
    "common_name": "Gelbrost",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "1.\t Begraben Sie abgefallene Blätter, alte Rohrstummel und Abfälle, um potenzielle Quellen des Pilzes zu eliminieren. Zerstören Sie abgefallene Blätter in Hausgärten.\n\n2.\t Entfernen und verbrennen Sie alte Fruchtstängel umgehend nach der Ernte. Streifen Sie die Blätter von Primocanen ab, bevor Sie sie binden. Bearbeiten Sie die Fläche, wenn möglich.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Hier sind einige Fungizide, die zur Kontrolle von Phragmidium rubi-idaei (Gelbrost) in Pflanzen erhältlich sind: Abound, Bordeaux 8-8-100, Rex Kalkschwefel, Cinnerate, Fontelis, Quadris, Rally 40 WSP und Spectracide Immunox Multi-Purpose.\n\nDenken Sie daran, die Anweisungen, Vorsichtsmaßnahmen und Sicherheitsrichtlinien des Fungizidherstellers sorgfältig zu befolgen, um einen ordnungsgemäßen und sicheren Gebrauch zu gewährleisten."
      }
    ],
    "host": [
      "Brombeere"
    ],
    "family": ":null",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Gelbrost (Phragmidium rubi-idaei)?",
        "description": "Phragmidium rubi-idaei ist ein Pilz, der Gelbrost in roten Himbeerpflanzen verursacht, der häufig in West-Oregon und Washington vorkommt. Traditionell war Gelbrost kein großes Problem in Himbeersorten wie 'Canby', 'Chilcotin', 'Newburgh', 'Puyallup' oder 'Sumner'. Allerdings sind neue Stämme im pazifischen Nordwesten aufgetreten, die zuvor resistente Sorten wie Meeker und Willamette infizieren. Gelbrost erkennt man an gelblich-orangenen Pusteln (Aecia), die auf den Fruchtstängeln und der oberen Blattoberfläche erscheinen. Betroffene Stängel trocknen aus, reißen und behindern die richtige Fruchtreifung."
      },
      {
        "subtitle": "Wie entsteht Gelbrost (Phragmidium rubi-idaei)?",
        "description": "Gelbrost tritt auf, wenn der Pilz P. rubi-idaei rote Himbeerpflanzen infiziert. Dies geschieht typischerweise während längerer Frühjahrsregen. Die Krankheit breitet sich durch einen komplexen Lebenszyklus aus, der Sporen umfasst, die auf infizierten Blättern überwintern. Im Frühjahr infizieren Basidiosporen neue Blätter, was zur Bildung von Pusteln und Sporenproduktion führt. Diese Sporen verbreiten die Krankheit auf andere Blätter und Stängel. Der Pilz überlebt den Winter als Teliosporen auf der Rinde von Fruchtstängeln, bereit, im nächsten Jahr neues Wachstum zu infizieren."
      }
    ]
  },
  {
    "id": 83,
    "common_name": "Alternaria-Fleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "1. Kaufen Sie hochwertiges Saatgut von vertrauenswürdigen Quellen. Samen nur aus gesunden und krankheitsfreien Pflanzen aufbewahren.\n2. Erwägen Sie eine Wärmebehandlung Ihrer Samen, um das Krankheitsrisiko zu verringern. Reinigen und desinfizieren Sie Ihre Anzuchtschalen jedes Jahr.\n3. Entfernen oder vergraben Sie Pflanzenreste in Ihrem Garten, um die Ausbreitung von Krankheiten zu verhindern.\n4. Warten Sie mindestens drei Jahre, bevor Sie Brassica-Gewächse wieder an derselben Stelle pflanzen.\n5. Vermeiden Sie, falls Sie Krankheitsprobleme hatten, Gründüngungspflanzen aus der Familie der Kreuzblütler zu verwenden, wie z. B. Ackerrettich.\n6. Sorgen Sie für ausreichend Abstand zwischen den Pflanzen, um die Luftzirkulation zu fördern. Ideal sind Abstände von 25-45 cm zwischen Brokkolipflanzen in Reihen von 45-90 cm.\n7. Achten Sie auf Unkraut aus der Kreuzblütler-Familie, z. B. Hirtentäschel, schwarzer Senf und Ackersenf. Entfernen Sie diese unverzüglich, um zu verhindern, dass sie Krankheiten wie die schwarze Fäule beherbergen."
      },
      {
        "subtitle": "Chemische Bekämpfung",
        "description": "Zu den Fungiziden, die zur Bekämpfung der Alternaria-Fleckenkrankheit eingesetzt werden können, gehören AZOXYSTROBIN (Quadris), CHLOROTHALONIL (Bravo Weather Stik), IPRODION (Rovral 4F), PYRACLOSTROBIN (Cabrio EG) und TRIFLOXYSTROBIN (Flint) und weitere.\n\nBefolgen Sie lokale Vorschriften, Etikettenanweisungen und integrierte Schädlingsbekämpfungspraktiken bei der Verwendung von Fungiziden."
      }
    ],
    "host": [
      "Nelke",
      "Ringelblume",
      "Stiefmütterchen",
      "Veilchen",
      "Zinnie"
    ],
    "family": "",
    "other_name": [
      "Blattfleckenkrankheiten"
    ],
    "description": [
      {
        "subtitle": "Was ist Alternaria-Fleckenkrankheit (Alternaria spp)?",
        "description": "Alternaria-Blattflecken, auch Alternaria-Fleckenkrankheit genannt, wird durch mehrere eng verwandte Arten von Alternaria-Pilzen verursacht, wobei verschiedene Formen der Krankheit bestimmte Pflanzen oder sogar ganze Pflanzenfamilien angreifen. Kohlgemüse wie Kohl, Brokkoli, Blumenkohl und Rosenkohl können von mehreren Formen der Alternaria-Blattflecken betroffen sein. Es verursacht kleine, wassergetränkte Läsionen auf Blättern, Stängeln und Früchten. Diese Läsionen erscheinen zunächst dunkelbraun oder schwarz mit konzentrischen Ringen, die sich zu nekrotischen Bereichen vergrößern. Alternaria spp. kann auch Fäulnissymptome hervorrufen, einschließlich schnellem Welken, Bräunen und eingesunkenen Bereichen, die von dunklen Sporen bedeckt sind."
      },
      {
        "subtitle": "Wie tritt die Alternaria-Fleckenkrankheit (Alternaria spp) auf?",
        "description": "Alternaria-Fleckenkrankheit wird durch Sporen verursacht, die von den Alternaria-Pilzen in infizierten Pflanzenresten oder Boden produziert werden. Diese Sporen werden durch Wind, Wasser, Insekten oder menschliche Aktivitäten verbreitet. Unter günstigen Bedingungen keimen die Sporen und infizieren Pflanzen durch natürliche Öffnungen oder Wunden. Die Krankheitsentwicklung wird durch verlängerte Blattnässe und mäßige bis warme Temperaturen gefördert. Die Pilze können in Pflanzenresten oder Boden bis zu zwei Jahre überleben, wodurch der Krankheitszyklus wiederholt werden kann.\n"
      }
    ]
  },
  {
    "id": 84,
    "common_name": "Bakterielle Weichfäule, Blattflecken, Brandflecken, Welke",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "•\tVermeiden Sie nasse Bedingungen, indem Sie Gemüse in gut entwässerten Böden pflanzen und die Bewässerungszeiten und -mengen kontrollieren. Größere Abstände fördern ein schnelleres Trocknen der Pflanzen und des Bodens.\n\n•\tFühren Sie einen Bodennährstofftest durch, um die optimale Bodenfruchtbarkeit, insbesondere den Kalziumgehalt, zu bestimmen. Beziehen Sie weichfäuleresistente Gemüsesorten wie Mais, Buschbohnen und Rote Beete in Ihre Fruchtfolge mit ein. \n\n•\tMinimieren Sie Schäden beim Unkrautjäten und der Ernte, um Eintrittspunkte für Bakterien zu vermeiden. Ernten Sie bei trockenen Bedingungen und inspizieren Sie Gemüse auf Anzeichen von Infektionen. Lagern Sie kein krankes Gemüse. \n\n•\tRäumen Sie am Ende der Saison sämtliche befallene Pflanzenreste aus dem Garten. Vernichten Sie das Material durch Verbrennen oder Deponierung. Vermeiden Sie den Anbau von anfälligen Kulturen in betroffenen Gebieten für mindestens drei Jahre."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Streptomycin, Kasugamycin und Oxytetracyclin sind Antibiotika, die häufig zur Bekämpfung bakterieller Krankheiten, die durch Pseudomonas spp. verursacht werden, eingesetzt werden.\n\nPrüfen Sie die örtlichen Vorschriften und konsultieren Sie landwirtschaftliche Experten, um den ordnungsgemäßen und legalen Einsatz von Antibiotika zur Bekämpfung von durch Pseudomonas spp. verursachten bakteriellen Pflanzenkrankheiten in der Landwirtschaft sicherzustellen.\n"
      }
    ],
    "host": [
      "Nelken"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was sind bakterielle Weichfäule (Pseudomonas spp.)?",
        "description": "Die bakterielle Weichfäule, verursacht durch gramnegative Bakterien wie Pseudomonas spp., Erwinia und Pectobacterium, sind zerstörerische Krankheiten, die weltweit verschiedene Pflanzen befallen. Zu den Wirten gehören Kartoffeln, Karotten, Kohl, Tomaten, Zwiebeln, Bohnen und Geranien, unter anderem. Symptome umfassen wässrige und weiche Fäule, üblen Geruch, Verfärbungen, langsames Wachstum, den Zusammenbruch von Sämlingen und das Welken oberirdischer Teile. Diese Krankheiten zielen hauptsächlich auf fleischige Speicherorgane wie Knollen, Zwiebeln und Rhizome und führen zu matschigem Gewebe und Pflanzendeterioration."
      },
      {
        "subtitle": "Wie entsteht die bakterielle Weichfäule (Pseudomonas spp.)?",
        "description": "Die Vermehrung erfolgt durch die Infektion von Pflanzen über Wunden, natürliche Öffnungen wie Stomata oder Lentizellen oder durch kontaminierte Samen. Im Inneren des Wirtes ernähren sie sich von Flüssigkeiten, die aus verletzten Zellen freigesetzt werden, und vermehren sich rasch. Die von ihnen freigesetzten Enzyme zersetzen Zellwände, was zu Zellplatzungen und erhöhter bakterieller Ernährung führt. Die Verbreitung kann während der Lagerung, des Transports und durch infizierte Insekten erfolgen. Sie können in Pflanzenteilen, Insekten oder im Boden überwintern und bleiben bis zu wieder günstigen Fortpflanzungsbedingungen inaktiv."
      }
    ]
  },
  {
    "id": 85,
    "common_name": "Feenring-Fleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "1.\tGewächshauskondensation regulieren: Kontrollieren Sie die Kondensation durch Verbesserung der Belüftungs- und Heizpraktiken, um Feuchtigkeitsansammlungen zu reduzieren.\n\n2.\tVerwendung von Belüftung und Heizung: Sorgen Sie für einen ordnungsgemäßen Luftstrom und eine angemessene Temperatur, um ungünstige Bedingungen für das Wachstum von Cladosporium zu schaffen.\n\n3.\tMorgens bewässern: Gießen Sie Pflanzen morgens, damit das Laub schnell trocknen kann und die Feuchtigkeit für die Pilzentwicklung minimiert wird.\n\n4.\tEntfernen von absterbendem und abgestorbenem Gewebe: Entfernen Sie regelmäßig absterbendes und abgestorbenes Pflanzenmaterial, um die Sporulation von Cladosporium zu verhindern.\n"
      },
      {
        "subtitle": "Biologischer Wirkstoff",
        "description": "Bacillus amyloliquefaciens ist ein nützlicher biologischer Wirkstoff, der als natürliche Kontrolle gegen die Feenring-Fleckenkrankheit an Nelken eingesetzt werden kann."
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "Mehrere Fungizide können verwendet werden, um die Feenring-Fleckenkrankheit bei Nelken zu bekämpfen. Beispiele sind Mancozeb Tebucanazol, Propineb, Captafol, Zineb, Tricarbamix, Chlorothalonil und Triforin. \nDiese Fungizide zielen direkt auf den Erreger ab, reduzieren dessen Wachstum und unterdrücken Krankheitssymptome."
      }
    ],
    "host": [
      "Nelken"
    ],
    "family": "",
    "other_name": [
      "Blattfleckenkrankheit Feenring"
    ],
    "description": [
      {
        "subtitle": "Was ist die Feenring-Fleckenkrankheit (Cladosporium echinulatum)?",
        "description": "Die Feenring-Fleckenkrankheit ist eine Pilzkrankheit, die Nelken (Dianthus caryophyllus) befällt und durch Cladosporium echinulatum verursacht wird. Symptome sind kreisförmige bis ovale Flecken mit violetten Rändern, die sich an den Blütenstielen entwickeln und ihre ästhetische Anziehungskraft mindern. Die Krankheit tritt in verschiedenen Regionen auf, darunter Afrika, Indien, Japan, Europa, Brasilien und Venezuela. Cladosporium echinulatum kann auch andere Pflanzen wie Bartnelken, Lichtnelken, Seifenkraut und andere Mitglieder der Familie der Nelkengewächse befallen."
      },
      {
        "subtitle": "Wie tritt die Feenring-Fleckenkrankheit (Cladosporium echinulatum) auf?",
        "description": "Cladosporium echinulatum schädigt Pflanzen in seinem Konidienstadium. Der Pilz hat septiertes Myzel, das als subhyalin bis olivbraun erscheint. Konidiophoren produzieren Konidien, die gelbbraun und stachelig sind. Während der Regenzeit bilden sich auf den Blattunterseiten reichlich Sporen, die sich durch Wind, kulturelle Praktiken und mehr verbreiten. Es beginnt in Gewächshauecken und gedeiht bei kühlen und feuchten Bedingungen, wodurch schnell erhebliche Schäden an den Pflanzen entstehen."
      }
    ]
  },
  {
    "id": 86,
    "common_name": "Septoria Blattflecken",
    "solution": [
      {
        "subtitle": "Kulturpraktiken",
        "description": "• Wählen Sie resistente Arten, die weniger anfällig für Septoria Blattflecken sind.\n\n• Entfernen und vernichten Sie alle infizierten Pflanzenreste, einschließlich gefallener Blätter, Stängel und Blüten. Dies hilft, das Vorhandensein überwinternder Sporen zu minimieren und die Ausbreitung der Krankheit zu verhindern.\n\n• Pflanzen Sie mit ausreichendem Abstand, um eine gute Luftzirkulation zu gewährleisten und die Luftfeuchtigkeit zu reduzieren, was das Wachstum und die Ausbreitung des Pilzes hemmen kann.\n\n• Vermeiden Sie Überkopfbewässerung, da dies das Laub für längere Zeit feucht halten und die Krankheitsentwicklung fördern kann. Verwenden Sie stattdessen Tröpfchenbewässerung oder gießen Sie an der Basis der Pflanzen."
      },
      {
        "subtitle": "Anwendung von Fungiziden",
        "description": "Gängige Fungizide zur Bekämpfung von Septoria Blattflecken sind Chlorothalonil (Daconil), Mancozeb (Dithane), Azoxystrobin (Heritage), Myclobutanil (Immunox), Thiophanat-Methyl (Topsin), Propiconazol (Banner MAXX) Armada 50 WDG und Avelyo.\n\nEs ist jedoch wichtig, die Anweisungen auf dem Etikett zu befolgen, Wiedereintrittsintervalle einzuhalten und eine sichere Anwendung von Pestiziden zu priorisieren, um eine effektive Krankheitsbekämpfung bei Dianthus-Pflanzen sicherzustellen."
      }
    ],
    "host": [
      "Nelke"
    ],
    "family": "",
    "other_name": [
      "Septoria Blattflecken"
    ],
    "description": [
      {
        "subtitle": "Was ist Septoria Blattflecken (Septoria dianthi)?",
        "description": "Septoria Blattflecken, verursacht durch den Pilz Septoria dianthi, ist eine Pflanzenkrankheit, die verschiedene Arten von Dianthus-Pflanzen, einschließlich Nelken und Bartnelken, befällt. Die Krankheit ist weltweit verbreitet. Sie ist durch runde Flecken auf den Blättern gekennzeichnet, die in der Mitte hellbraun und von purpur-braunen Rändern umgeben sind. In schweren Fällen können die Flecken zusammenfließen und zu Blattverformung, Nekrose und einem verbrannten Erscheinungsbild der gesamten Pflanze führen."
      },
      {
        "subtitle": "Wie tritt Septoria Blattflecken (Septoria dianthi) auf?",
        "description": "Septoria dianthi überlebt den Winter auf infizierten Pflanzenresten. Im Frühjahr werden Sporen freigesetzt und durch Wind, Regen und Wasser verbreitet. Diese Sporen landen auf den Blättern von Pflanzen und keimen, indem sie in das Blattgewebe eindringen. Während der Pilz wächst, produziert er mehr Sporen, die sich auf andere Blätter ausbreiten können und damit den Krankheitszyklus fortsetzen. Die Krankheit schreitet fort, bis heiße oder trockene Wetterbedingungen ihr Wachstum hemmen. Schließlich stirbt der Pilz, aber seine Sporen können auf infiziertem Material bis zum folgenden Frühjahr bestehen bleiben und den Zyklus erneut beginnen lassen."
      }
    ]
  },
  {
    "id": 87,
    "common_name": "Alternaria Blattfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Maßnahmen & Prävention:",
        "description": "- Rotationen von 3-4 Jahren durchführen, um das Auftreten der Krankheit zu reduzieren.\n\n- Zertifiziertes, krankheitsfreies Saatgut verwenden oder Samen mit heißem Wasser oder Fungiziden behandeln.\n\n- Kultivare wählen, die Toleranz gegenüber Alternaria-Krankheiten besitzen."
      },
      {
        "subtitle": "Organisch akzeptierte Methoden",
        "description": "Für den ökologischen Anbau sind kulturelle Kontrollpraktiken, Heißwasserbäder und die Anwendung von Serenade ASO und MAX Blattsprays akzeptierte Methoden zur Bekämpfung der Alternaria Blattfleckenkrankheit."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Gängige Fungizide zur Bekämpfung der Alternaria-Blattfleckenkrankheit bei Karotten sind Chlorothalonil (Bravo, Daconil), Azoxystrobin (Quadris), Mancozeb (Dithane), Propiconazol (Tilt) und Fludioxonil (Switch).\n\nEs ist jedoch wichtig, sich bei lokalen Landwirtschaftsbehörden über zugelassene Fungizide und deren ordnungsgemäße Anwendung in Ihrer Region zu informieren."
      }
    ],
    "host": [
      "Karotte"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Alternaria Blattfleckenkrankheit (Alternaria dauci)?",
        "description": "Die Alternaria Blattfleckenkrankheit ist eine Pilzkrankheit, die durch Alternaria dauci verursacht wird. Sie befällt hauptsächlich Karottenpflanzen, kann aber auch Petersilie infizieren. Die Krankheit tritt in Regionen auf, in denen Karotten angebaut werden, wobei bemerkenswerte Vorkommen in West-Idaho und Ost-Oregon zu finden sind. Zu den Symptomen gehören dunkle braune bis schwarze unregelmäßige Läsionen auf Blattspreiten und Blattstielen, die oft von einem gelben Rand umgeben sind. Läsionen können zusammenwachsen, was zum Absterben der Blätter führt, und geschwächte Blätter können während der Ernte abbrechen."
      },
      {
        "subtitle": "Wie tritt die Alternaria Blattfleckenkrankheit (Alternaria dauci) auf?",
        "description": "Alternaria dauci vermehrt sich und verbreitet sich durch Sporen, die vom Pilz produziert werden. Diese Sporen können durch Luft oder Wasserspritzer auf gesunde Pflanzen übertragen werden. Alternaria dauci kann auf Karottenresten, freiwilligen Pflanzen und Samen überleben. Wenn die Bedingungen günstig sind, wie z.B. regnerisches Wetter oder Beregnungswasser, keimen die Sporen und infizieren die Blätter und Stängel der Karotten. Der Pilz gedeiht am besten bei 82°F (28°C), kann jedoch Pflanzen bei Temperaturen von bis zu 57°F (14°C) und bis zu 95°F (35°C) infizieren."
      }
    ]
  },
  {
    "id": 88,
    "common_name": "Bakterielle Weichfäule",
    "solution": [
      {
        "subtitle": "Kulturelle Methoden und Vorbeugungen",
        "description": "•\tWechseln Sie jährlich die Pflanzstandorte, um den Aufbau bakterieller Krankheitserreger im Boden zu minimieren. Kontrollieren Sie außerdem Unkräuter, insbesondere Nachtschattengewächse und Büffeldorn.\n\n•\tWählen Sie gut entwässerte Standorte und vermeiden Sie Praktiken, die zu Wasseransammlungen führen, da überschüssige Feuchtigkeit die Krankheitsentwicklung begünstigt. Halten Sie außerdem das Lager gut belüftet.\n\n•\tWählen Sie zertifiziertes, krankheitsfreies Saatgut von hoher Qualität, da dieses weniger wahrscheinlich im Feld Schwarzbeinigkeit entwickelt.\n\n•\tErnten Sie reife Knollen mit fester Haut, anstatt Stücke zu schneiden, um Fäulnis und potenzielle Eintrittspforten für Bakterien zu minimieren, wann immer dies möglich ist. Verpacken Sie darüber hinaus Knollen in belüfteten Taschen mit Luftlöchern.\n\n•\tLagern Sie Saatgut bei 40°F (4°C) und lassen Sie es 2 bis 3 Wochen lang bei 65-70°F (18-21°C) warm werden, bevor Sie es pflanzen. Wenn Sie geschnittene Saatstücken verwenden, pflanzen Sie diese sofort in warmen und feuchten Boden."
      }
    ],
    "host": [
      "Karotte",
      "Kartoffel"
    ],
    "family": "",
    "other_name": [
      "Bakterielle Weichfäule und Schwarzbeinigkeit",
      "Saatstückverfall"
    ],
    "description": [
      {
        "subtitle": "Was ist Bakterielle Weichfäule (Erwinia carotovora)?",
        "description": "Die bakterielle Weichfäule, verursacht durch Erwinia carotovora, ist eine Pflanzenkrankheit, die verschiedene Früchte und Gemüse betrifft. Sie ist weltweit verbreitet und kann eine Vielzahl von Wirtspflanzen infizieren. Symptome sind weiche, wässrige Fäulnis der Pfahlwurzeln, wobei die äußere Schicht oft intakt bleibt, begleitet von einem fauligen Geruch. Überirdische Anzeichen können Gelbfärbung, Welken und Zusammenbruch des Laubs umfassen."
      },
      {
        "subtitle": "Wie tritt die Bakterielle Weichfäule (Erwinia carotovora) auf?",
        "description": "Bakterien, die Weichfäule und Schwarzbeinigkeit verursachen, dringen durch Poren, wassergesättigte Gewebe, Stielenden und Wunden in die Knollen ein. Infizierte Reben verbreiten Bakterien durch Bodenwasser auf neue Knollen. Die Bakterien halten sich im Boden, in Pflanzenresten und in Saatknollen. Eine Infektion erfolgt durch Wunden oder kontaminierte Saatstücke. Feuchte Bedingungen auf verletztem Gewebe ermöglichen die Infektion, während hohe Luftfeuchtigkeit und warme Temperaturen das Fortschreiten der Krankheit fördern."
      }
    ]
  },
  {
    "id": 89,
    "common_name": "Blattzikaden-übertrager des Vireszenz-Erregers (BLTVA)",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle und Vorbeugung",
        "description": "1. Wählen Sie resistente Sorten von Kartoffeln, Tomaten, Paprika und Auberginen, um das Risiko einer BLTVA-Infektion zu verringern.\n\n2. Rotieren Sie anfällige Kulturen alle 3-4 Jahre mit Nicht-Wirt-Pflanzen, um den Lebenszyklus der Blattzikaden zu unterbrechen und deren Population zu reduzieren.\n\n3. Wenden Sie Insektizidseifen oder -öle gemäß den Anweisungen auf dem Etikett an, um Blattzikaden zu kontrollieren.\n\n4. Entfernen und entsorgen Sie sofort infiziertes Pflanzenmaterial, um die Ausbreitung von BLTVA zu verhindern. Kompostieren Sie kein infiziertes Material.\n\n5. Untersuchen Sie regelmäßig Pflanzen auf Anzeichen einer Infektion, wie vergilbte Blätter, Welken und Wachstumsstörungen, um BLTVA frühzeitig zu erkennen und zu bekämpfen."
      }
    ],
    "host": [
      "Karotte"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Was ist ein Blattzikaden-übertrager des Vireszenz-Erregers (BLTVA)?",
        "description": "Der Blattzikaden-übertrager des Vireszenz-Erregers (BLTVA) ist ein Phytoplasma, das durch die Blattzikade Circulifer tenellus übertragen wird. Es beeinträchtigt hauptsächlich Kartoffeln und andere Gemüse- und Feldfrüchte. Zu den Symptomen gehören rötlich-purpurne Blätter, vorzeitiges Schossen, missgebildete Blütenteile, die Bildung von mehreren zusammengesetzten blattartigen Dolden und das Vorhandensein von holzigen Wurzeln mit zahlreichen Seitenwurzeln."
      },
      {
        "subtitle": "Wie tritt der Blattzikaden-übertrager des Vireszenz-Erregers (BLTVA) auf?",
        "description": "Die Kartoffel-lila-Kopfkrankheit tritt auf, wenn die Blattzikade (BLH) das als BLTVA bekannte Phytoplasma auf Pflanzen überträgt. Das Phytoplasma vermehrt sich im Gefäßsystem der Pflanze und stört den Nährstofffluss. Eine BLTVA-Infektion reduziert den Ertrag und die Qualität der Knollen."
      }
    ]
  },
  {
    "id": 90,
    "common_name": "BLTVA (durch die Rübenblattzikade übertragener Vireszenz-Agent)",
    "solution": [],
    "host": [
      "Karotte"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 91,
    "common_name": "Hohlstellenkrankheit",
    "solution": [
      {
        "subtitle": "Kulturelle Methoden",
        "description": "• Nutzen Sie Hochbeete, um die Bodendrainage zu verbessern und Staunässe zu vermeiden, was ein gesünderes Pflanzenwachstum fördert.\n• Praktizieren Sie ein Wassermanagement, indem Sie übermäßiges Gießen vermeiden und für angemessene Bodenfeuchtigkeit sorgen.\n• Implementieren Sie einen langen Fruchtwechselplan, um ausreichend Zeit zwischen anfälligen Wirtsbepflanzungen zu lassen und den Lebenszyklus des Erregers zu unterbrechen.\n• Wählen Sie gut durchlässige, leichtere Böden bei der Kultivierung von Karotten und anderen anfälligen Pflanzen, um die Krankheitsentwicklung zu entmutigen.\n• Erwägen Sie, Wirtsplanzen früher als gewöhnlich zu ernten, um die Schwere der Krankheit zu minimieren und die Ausbreitung von Pythium violae einzudämmen.\n\n\n"
      },
      {
        "subtitle": "Behandlungsoptionen",
        "description": "Behandeln Sie Felder mit einer Geschichte schwerer Hohlstellenkrankheit.\n\n• MEFENOXAM (Ridomil Gold SL): Vor oder nach der Pflanzung im Abstand von 28-50 Tagen in einer Rate von 1-1,3 pt/acre anwenden. Verwenden Sie Chemigation oder Bodenbearbeitungsgeräte mit Bewässerung. Maximale Grenze: 2,8 pt/acre pro Saison.\n\n• FENAMIDONE (Reason 500SC): Wechseln Sie mit Mefenoxam-Fungizid ab. Alle 14-21 Tage mit einer Rate von 8,2 fl oz/acre anwenden.\n\n• CYAZOFAMID (Ranman): Alle 12-14 Tage mit einer Rate von 6,0 fl oz/acre anwenden. Wirkungsmechanismus: Ubiquinon-Reduktase, Qi-Stelle (21).\n\nVor der Pflanzung durch Sprinkler, Tropfbewässerung oder Flutbewässerung anwenden. Überprüfen Sie das Etikett auf Raten und Vorpflanzzeit."
      }
    ],
    "host": [
      "Karotte"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist die Hohlstellenkrankheit (Pythium violae)?",
        "description": "Pythium violae ist ein Oomyketen-Erreger, der hauptsächlich Karotten befällt, aber auch Läsionen an verschiedenen anderen Pflanzen wie Alfalfa-Wurzeln, Sellerie, Schwarzaugenbohnen, Weizen, Gurken, Rüben und sogar Unkräutern verursachen kann. Dieser Erreger ist verantwortlich für die Hohlstellenkrankheit. Die Symptome der Hohlstellenkrankheit manifestieren sich als ovale, eingesenkte Läsionen entlang der ausgereiften Pfahlwurzeln von Karotten. Diese Läsionen sind von einem dünnen gelben Halo umgeben. Sie sind relativ groß, messen etwa einen Zoll im Durchmesser und erscheinen typischerweise im oberen Drittel der Wurzel.\n\n"
      },
      {
        "subtitle": "Wie entsteht die Hohlstellenkrankheit (Pythium violae)?",
        "description": "Pythium violae folgt einem Krankheitszyklus, der mit kühlen und nassen Wetterbedingungen verbunden ist, normalerweise um 58°F. Diese Pilze gedeihen in feuchten Böden mit einem bevorzugten pH-Wert von etwa 6,8. Im Winter überleben sie als Oosporen im Boden und werden aktiv, wenn die Bodentemperatur steigt. In freiem Wasser produzieren sie Zoosporen, die neue Infektionen auslösen. Dieser Zyklus unterstreicht die Bedeutung des Feuchtigkeitsmanagements und den Einfluss der Bodentemperatur auf die Aktivität des Erregers."
      }
    ]
  },
  {
    "id": 92,
    "common_name": "Cercospora-Blattfleckenkrankheit",
    "solution": [
      {
        "subtitle": "Verwendung krankheitstoleranter Sorten und Fruchtfolge",
        "description": "•\tWählen Sie Sorten, die eine Toleranz gegenüber den Krankheiten gezeigt haben.\n\n•\tTolerante Sorten zeigen einen verzögerten Krankheitsbeginn, eine langsamere Ausbreitung, geringere Verluste und eine verminderte Abhängigkeit von Fungizidbehandlungen.\n\n•\tBefolgen Sie einen dreijährigen Fruchtfolgeplan, um Krankheitszyklen zu durchbrechen und die Ansammlung von Krankheitserregern im Boden zu minimieren."
      },
      {
        "subtitle": "Sicherstellung sauberer Samen und rechtzeitiger Bewässerung",
        "description": "•\tKaufen Sie hochwertiges Saatgut von seriösen Händlern, um die Einschleppung krankheitserregender Sporen in Ihr Feld zu vermeiden.\n\n•\tBewässern Sie Pflanzen früh am Tag, damit das Laub gründlich trocknen kann. Dies minimiert die lang anhaltende Blattnässe, die die Krankheitsentwicklung begünstigt."
      },
      {
        "subtitle": "Auswahl gut durchlässiger Standorte und rasche Einarbeitung von Pflanzenresten",
        "description": "•\tWählen Sie bei der Anlage neuer Felder Standorte mit guter Entwässerung, um übermäßige Bodenfeuchtigkeit zu vermeiden, die zur Krankheitsentwicklung beitragen kann.\n\n•\tIntegrieren Sie Pflanzenreste sofort nach der Ernte, um die Zersetzung des infizierten Materials zu beschleunigen und das Überleben und die Ausbreitung von Krankheitserregern zu verringern."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tKupferbasierte Fungizide, wie Bordeaux-Mischung, Kupferhydroxid und Kupfersulfat, werden häufig verwendet, um Cercospora- und Alternaria-Blattflecken zu behandeln.\n\n•\tAndere wirksame Fungizide sind Chlorothalonil (Bravo, Daconil), Mancozeb (Dithane, Manzate), Azoxystrobin (Quadris) und Pyraclostrobin (Cabrio).\n\n•\tEs ist wichtig, sich an lokale Richtlinien zu halten und die spezifischen Anweisungen auf dem Etikett für die richtige und sichere Anwendung dieser Fungizide zu befolgen."
      }
    ],
    "host": [
      "Möhre"
    ],
    "family": "",
    "other_name": [
      "Blattflecken Cercospora"
    ],
    "description": [
      {
        "subtitle": "Was ist Cercospora-Blattfleckenkrankheit (Cercospora carotae)?",
        "description": "Cercospora-Blattflecken, verursacht durch den Pilz Cercospora carotae, sind Pilzkrankheiten, die hauptsächlich Blätter und Blattstiele betreffen und zu Ertragsverlusten führen, da die brüchigen Blattstiele bei der Ernte brechen. Die Symptome äußern sich in kreisförmigen bräunlich-gelben Flecken, die zu größeren Bereichen verschmelzen, was zu Gelbfärbung, Bräunung und Absterben der Blätter führt. Erkrankte Blätter brechen zusammen und bleiben an der Krone hängen, während Herzblätter weniger betroffen bleiben und grün bleiben."
      },
      {
        "subtitle": "Wie entsteht die Cercospora-Blattfleckenkrankheit (Cercospora carotae)?",
        "description": "Die Pilze, die Cercospora-Blattflecken verursachen, können bis zu 2 Jahre in Pflanzenresten und wilden Wirtspflanzen wie der Wilden Möhre überdauern. Kontaminierte Samen spielen eine wesentliche Rolle bei ihrer Übertragung.\nSporen werden während der Wachstumsperiode durch Wind, Wasser und Feldgeräte verbreitet. Unter feuchten Bedingungen entwickeln Cercospora-Läsionen blassgraue Unterseiten mit schwarzen, sporenproduzierenden Strukturen. Die Läsionen erweitern sich, wodurch Fiederblättchen verwelken und ein verbranntes Aussehen annehmen. Anhaltende Blattnässe ermöglicht es den Sporen, durch Poren einzudringen, was dazu führt, dass 3-5 Tage später Läsionen erscheinen und eine neue Infektionsquelle darstellen."
      }
    ]
  },
  {
    "id": 93,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Prävention und Kulturpraktiken",
        "description": "• Pflanzen Sie resistente Gemüsesorten oder vermeiden Sie anfällige Sorten.\n• Pflanzen Sie in sonnigen Bereichen mit guter Luftzirkulation.\n• Vermeiden Sie übermäßigen Dünger; ziehen Sie Langzeitdünger in Betracht.\n• Überkopf-Beregnen kann Mehltau reduzieren, wird jedoch wegen möglicher Schädlingsprobleme bei Gemüse nicht empfohlen.\n"
      },
      {
        "subtitle": "Biologische Fungizide",
        "description": "Biologische Fungizide, wie Serenade, enthalten nützliche Mikroorganismen, die bei der Anwendung auf Pflanzen Pilzkrankheiten zerstören können. Serenade beispielsweise verwendet Bakterien des Bacillus subtilis, um eine Infektion durch Echten Mehltau zu verhindern.\n"
      },
      {
        "subtitle": "Fungizidanwendungen",
        "description": "1. Gartenbauöle: Dazu gehören Neemöl, Jojobaöl und pflanzliche Öle wie E-rase. Sie können als Eradizidien und Schutzmittel wirken, besonders wirksam gegen leichte bis mäßige Mehltauinfektionen.\n\n2. Schwefel: Schwefelprodukte, wie benetzbare Schwefel mit Tensiden (z. B. Safer Garden Fungicide), werden seit Jahrhunderten zur Bekämpfung von Mehltau verwendet. Sie sind vorrangig präventiv und sollten angewendet werden, bevor Krankheitssymptome auftreten."
      }
    ],
    "host": [
      "Karotte",
      "Petersilie",
      "Pastinake"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, eine Art des Echten Mehltaus, stellt erhebliche Risiken für verschiedene Pflanzen dar, insbesondere Karotten, Petersilie und Pastinaken. Die Infektion ist erkennbar an weißen Pilzflecken, die sich auf der Unterseite der Blätter bilden, wodurch sich die Blattränder nach oben krümmen und das mehlige Wachstum sichtbar wird. Zudem können violette bis rötliche Flecken auf den Blättern erscheinen, und winzige schwarze Strukturen, sogenannte Cleistotheken, werden darunter sichtbar."
      },
      {
        "subtitle": "Wie entsteht Echter Mehltau (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, ein typischer Echter Mehltau, ist auf lebende Pflanzen für seinen Lebenszyklus angewiesen. Im Frühjahr setzen Pilzfruchtkörper Sporen frei, die sich auf die Blätter ausbreiten. Diese Sporen dringen in die Pflanze ein und schaffen neue Infektionsquellen. Während der gesamten Wachstumsperiode werden mehr Sporen produziert, was zu einer weiteren Ausbreitung führt. Die überlebenden Sporen bilden den Ausgangspunkt für den nächsten Zyklus. Echter Mehltau bevorzugt warme, trockene Bedingungen, was ihn im Sommer häufiger macht als andere Blattkrankheiten."
      }
    ]
  },
  {
    "id": 94,
    "common_name": "Kirschlederhaut-Krankheit (X-Krankheit)",
    "solution": [
      {
        "subtitle": "Sanierung",
        "description": "•\tFühren Sie jährliche Durchsuchungen des Obstgartens durch, um infizierte Bäume zu identifizieren und zu markieren, damit sie umgehend entfernt werden können.\n\n•\tEntfernen und zerstören Sie infizierte Bäume nach der Nacherntebehandlung gegen Blatthüpfer."
      },
      {
        "subtitle": "Blatthüpfer-Kontrolle",
        "description": "•\tFühren Sie eine Nacherntebehandlung des Obstgartens durch, um Blatthüpfer-Vektoren zu bekämpfen. Beachten Sie spezifische Richtlinien zur Kontrolle von Kirsch- und Gebirgsbliatthüpfern.\n\n•\tVerwalten Sie in der Nähe befindliche Zierwirtspflanzen von Kirschblatthüpfern, indem Sie diese entfernen oder geeignete Sprays anwenden, um Blatthüpfer zu kontrollieren.\n\n•\tZielen Sie auf Unkrautwirtspflanzen ab, die den Erreger beherbergen, wie Klee (Hornklee, Klee, Süßklee), Löwenzahn und Ampfer."
      },
      {
        "subtitle": "Obstgartenmanagement",
        "description": "•\tVermeiden Sie die Nutzung von Kleedeckfrüchten im Obstgarten, da diese als Reservoir für den Erreger dienen können.\n•\tErhalten Sie eine gute Hygiene im Obstgarten, indem Sie Unkraut kontrollieren und Ablagerungen entfernen, die die Krankheit beherbergen könnten.\n"
      },
      {
        "subtitle": "Überwachung",
        "description": "•\tÜberwachen Sie den Obstgarten regelmäßig auf Anzeichen der Krankheit und Blatthüpferaktivität.\n•\tHalten Sie sich über lokale Empfehlungen und Richtlinien zur Bekämpfung der X-Krankheit auf dem Laufenden.\n"
      }
    ],
    "host": [
      "Kirsche"
    ],
    "family": "",
    "other_name": [
      "X-Krankheit (Kirschlederhaut)"
    ],
    "description": [
      {
        "subtitle": "Was ist die Kirschlederhaut-Krankheit (X-Krankheit)?",
        "description": "Die X-Krankheit, auch als Kirschlederhaut bekannt, beeinträchtigt Süßkirschbäume stark. Sie wird durch ein Phytoplasma verursacht, das in den Phloemzellen eines infizierten Baumes vorkommt. Erkrankte Bäume produzieren blasse, kieselige, lederartige Früchte, die bei der Ernte auffallen. Bei Mahaleb-Unterlagen sind die Symptome minimal, aber die Bäume welken plötzlich und brechen über der Transplantatverbindung zusammen. Infektionen treten im Sommer und Herbst (Juli-Oktober) auf, wobei die Symptome im Folgejahr erscheinen."
      },
      {
        "subtitle": "Wie tritt die Kirschlederhaut-Krankheit (X-Krankheit) auf?",
        "description": "Die X-Krankheit oder Kirschlederhaut entsteht durch ein Phytoplasma-Organismus, der Bäume infiziert. Die Krankheit breitet sich über Blatthüpfer aus, die den Erreger beim Fressen an infizierten Kirsch- oder anderen Wirtspflanzen aufnehmen. Diese Blatthüpfer fungieren dann als Träger, die die Infektion auf gesunde Bäume übertragen.\n\nIn infizierten Bäumen befindet sich das Phytoplasma in den Phloemzellen, was zu den oben genannten charakteristischen Symptomen führt. Die X-Krankheit stellt eine bedeutende Bedrohung für Kirschbäume in betroffenen Gebieten dar."
      }
    ]
  },
  {
    "id": 95,
    "common_name": "Kirschenblattfleck",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "•\tSammeln und vernichten Sie infizierte Blätter, damit sie vor dem Frühjahr vollständig zersetzt sind.\n\n•\tFördern Sie den Blattabbau durch Praktiken wie Mähen oder Mulchen.\n\n•\tBringen Sie im Herbst Harnstoff auf die abgefallenen Blätter aus, um die Zersetzung zu beschleunigen.\n\n•\tKompostieren Sie die gesammelten Blätter oder entsorgen Sie sie ordnungsgemäß.\n\n•\tDurch das Entfernen der abgefallenen Blätter beseitigen Sie eine potenzielle Quelle von Krankheitskeimen. Dies reduziert die Chancen des Überlebens und der Ausbreitung des Pilzes in der nächsten Wachstumsperiode.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "•\tFungizide zur Bekämpfung des Kirschenblattflecks sind unter anderem Bonide Captan 50 WP, Bravo Weather Stik, Captan 80 WDG, CaptEvate 68 WDG, Cevya, Cueva, Eagle 20 EW und Echo 720.\n\n•\tManagement der Fungizidresistenz: Übermäßiger Einsatz von Myclobutanil kann zur Resistenzbildung bei Blattfleckenpilzen führen. Um Resistenzen zu verhindern, wechseln Sie bei wiederholten Fungizid-Anwendungen zwischen Myclobutanil und Captan.\n\n•\tKupferbasierte Fungizide: Fungizide, die Kupfer enthalten, können einen gewissen Schutz gegen Blattfleckeninfektionen bieten. Bestimmte Kupferfungizide sind für die biologische Produktion zugelassen.\n\nHinweis: Bitte folgen Sie den Anweisungen auf dem Etikett und konsultieren Sie lokale Experten für spezifische Empfehlungen.\n"
      }
    ],
    "host": [
      "Kirsche"
    ],
    "family": "",
    "other_name": [
      "Blattfleck Kirsche"
    ],
    "description": [
      {
        "subtitle": "Was ist ein Kirschenblattfleck (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii ist ein Pilzpathogen, das den Kirschenblattfleck verursacht und Kirschenbäume sowie Pflaumen befällt. Zu den Symptomen gehören runde Läsionen, die sich in \"Schrotschussmuster\" verwandeln, Gelbfärbung und vorzeitiger Blattfall. Besonders anfällig sind Sauerkirschen, die lila-braune Flecken mit Löchern aufweisen. Der Blattverlust erhöht das Risiko von Winterschäden, verlangsamt das Wachstum im Frühjahr und verringert die Fruchtproduktion im Sommer."
      },
      {
        "subtitle": "Wie überlebt der Kirschenblattfleck (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii überlebt den Winter in abgefallenen Blättern und setzt im frühen Frühling Ascosporen frei. Die Keimung erfolgt auf feuchten Blättern bei 14-23°C. Blattflecken erscheinen innerhalb von 10-15 Tagen, wobei die Unterseiten der Blätter Sporen produzieren. Wind und Spritzwasser verbreiten die Sporen und verursachen neue Infektionen. Regenzeiten im Mai und Juni beschleunigen die Ausbreitung. Bis zum Spätsommer werden reife Blätter anfällig, was möglicherweise zur vollständigen Entblätterung führt."
      }
    ]
  },
  {
    "id": 96,
    "common_name": "Der Haarige Schmetterlingstramete",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "1.\tRegelmäßige Inspektion: Untersuchen Sie Bäume und Holzkonstruktionen regelmäßig auf frühe Anzeichen von Trametes hirsuta.\n\n2.\tBeschneiden und Entfernen: Entfernen Sie tote oder verrottende Äste und Bäume umgehend.\n\n3.\tErhaltung der Baumesgesundheit: Pflegen Sie Bäume ordnungsgemäß durch Bewässerung, Düngung und Beschneiden.\n\n4.\tSicherstellen der Entwässerung: Verhindern Sie übermäßige Feuchtigkeit durch ausreichende Entwässerung.\n\n5.\tFörderung der Luftzirkulation: Vermeiden Sie Überfüllung und gewährleisten Sie einen angemessenen Abstand. "
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Es gibt mehrere Fungizide, wie kupferbasierte, boratbasierte, Thiabendazol und Propiconazol, die zur Kontrolle von holzzerstörenden Pilzen wie Trametes hirsuta eingesetzt werden können.\n\nBefolgen Sie die Anweisungen des Herstellers und ziehen Sie Fachleute für spezifische Empfehlungen und die richtige Verwendung zu Rate. "
      }
    ],
    "host": [
      "Kirsche",
      "Zitrus",
      "verschiedene Bäume und Sträucher",
      "Walnuss"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Was ist die Haarige Schmetterlingstramete (Trametes hirsuta)?",
        "description": "Trametes hirsuta, auch bekannt als Haarige Schmetterlingstramete oder Haarige Schmetterlingsporling, ist ein weit verbreiteter saprobischer Pilz. Er gedeiht auf zahlreichen Laub- und Nadelbaumarten und wirkt als saprotropher Organismus, der totes Holz abbaut, um Nährstoffe für sein Wachstum zu gewinnen, und trägt zur Regeneration des Waldes bei. Dieser Pilz verursacht Weißfäule und bildet typischerweise im Sommer und Herbst Cluster auf Baumstämmen und Baumstümpfen. Sein halbkreisförmiger Hut, bis zu 10 cm im Durchmesser und 6 cm tief, zeigt eine dicht behaarte Oberfläche mit radialen Furchen, variierende Schattierungen von Grau, weißlichen und bräunlichen Farben und einen typischerweise bräunlichen bis schwärzlichen Rand. "
      },
      {
        "subtitle": "Wie tritt die Haarige Schmetterlingstramete (Trametes hirsuta) auf?",
        "description": "Trametes hirsuta vermehrt sich durch die Produktion und Verteilung von Sporen (Basidien). Sporen werden von der Porenoberfläche des Pilzes freigesetzt und auf verschiedene Weise wie Luftströme, Regen oder physische Störungen verbreitet.\n\nUnter günstigen Bedingungen keimen Sporen und bilden Myzel, das durch enzymatische Aktivität Totholz kolonisiert und zersetzt. Unter geeigneten Bedingungen entwickelt sich ein Fruchtkörper (Pilz), der mehr Sporen produziert, um den Fortpflanzungszyklus fortzusetzen. "
      }
    ]
  },
  {
    "id": 97,
    "common_name": "Pergamentpilz",
    "solution": [
      {
        "subtitle": "Kulturelle Kontrolle",
        "description": "1.\tErhaltung der Baumgesundheit durch richtige Bewässerung, Düngung und Schnittpraktiken.\n\n2.\tSicherstellen eines ausreichenden Abstands zwischen den Bäumen, um den Luftstrom zu fördern und die Feuchtigkeitsretention zu verringern.\n\n3.\tBaumschäden und Wunden minimieren, da diese Eintrittspforten für Pilzinfektionen bieten können.\n\n4.\tInfizierte Äste oder Bäume umgehend entfernen und vernichten, um eine weitere Ausbreitung zu verhindern.\n\n5.\tBeschneiden und Entfernen infizierter Äste, um die Ausbreitung des Pilzes zu begrenzen."
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Es gibt mehrere Fungizide, z.B. auf Kupferbasis, Boratbasis, Thiabendazol und Propiconazol, die zur Kontrolle holzzerstörender Pilze eingesetzt werden können.\n\nBefolgen Sie die Anweisungen des Herstellers und konsultieren Sie Fachleute für spezifische Empfehlungen und korrekte Anwendung."
      }
    ],
    "host": [
      "Kirsche",
      "verschiedene Bäume und Sträucher"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Pergamentpilz (Stereum spp.)?",
        "description": "Pergamentpilze, Stereum spp., sind eine saprophytische Pilzgruppe, bekannt als falsche Truthahnschwänze, behaarte Vorhangkruste und haariges Pergament. Sie bewohnen tote oder sterbende Laub- und Nadelbaumstümpfe, Baumstämme oder abgestorbene Äste. Ihre papierartigen Fruchtkörper ähneln getrockneten Blättern und zeigen Farben wie Weiß, Creme, Gelb, Orange oder Rötlich-Braun. Obwohl sie keine Hauptpathogene sind, können sie Holzfäule in Bäumen verursachen."
      },
      {
        "subtitle": "Wie tritt Pergamentpilz (Stereum spp.) auf?",
        "description": "Stereum spp. vermehrt sich meist durch die Freisetzung von Sporen aus seinen Fruchtkörpern. Diese Strukturen können das ganze Jahr über bestehen, aber die Sporenfreisetzung erfolgt hauptsächlich im Herbst. Die Sporen werden durch Wind, Regen oder Tiere verbreitet und landen auf geeigneten Substraten.\n\nNach der Landung keimen die Sporen und bilden ein Myzel, das Nährstoffe aus verrottendem organischem Material aufnimmt. Wenn das Myzel reift, bildet es neue Fruchtkörper und schließt den Fortpflanzungszyklus ab. Diese Methode gewährleistet die Ausbreitung des Pilzes, ermöglicht die Kolonisierung neuer Umgebungen und trägt zum Abbau von organischem Material bei."
      }
    ]
  },
  {
    "id": 98,
    "common_name": "Echter Mehltau",
    "solution": [
      {
        "subtitle": "Kulturelle Praktiken",
        "description": "• In trockenen Regionen kann frühzeitige Bewässerung im Frühjahr frühe Mehltauinfektionen begünstigen.\n\n• Die Bewässerung um zwei Wochen zu verzögern kann helfen, den Krankheitsbeginn hinauszuzögern, ohne die Frucht zu schädigen.\n\n• Gut beschnittene Baumkronen fördern den Luftstrom und das Abtrocknen der Blätter, wodurch günstige Bedingungen für Mehltau reduziert werden.\n"
      },
      {
        "subtitle": "Wurzelbrut-Management",
        "description": "• Echter Mehltau bevorzugt Wurzelbrut, da diese sehr anfällig für Infektionen ist.\n\n• Wurzelbrut befindet sich in der Nähe von Bewässerungen und hoher Luftfeuchtigkeit, was den Krankheitsausbruch und die Ausbreitung erleichtert.\n\n• Das Entfernen von Wurzelbrut eliminiert eine potenzielle Infektionsquelle für das Kronendach und die Früchte.\n"
      },
      {
        "subtitle": "Chemische Kontrolle",
        "description": "Einige verfügbare Fungizide zur Bekämpfung von Kirschmehltau sind Abound (Azoxystrobin), Cabrio (Pyraclostrobin), Fontelis (Penthiopyrad), Luna Sensation (Fluopyram+Trifloxystrobin) und Merivon (Fluxapyroxad+Pyraclostrobin).\n\nBefolgen Sie die Anweisungen des Herstellers und konsultieren Sie Fachleute für spezifische Empfehlungen und die richtige Anwendung.\n"
      }
    ],
    "host": [
      "Kirsche"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Echter Mehltau (Podosphaera clandestina)?",
        "description": "Echter Mehltau wird durch Podosphaera clandestina, einen biotrophen Pilz, verursacht. Er betrifft mittlere und späte Saisons und führt dazu, dass Früchte nicht vermarktungsfähig sind, da sie mit weißem Pilzwachstum überzogen sind. Anfangssymptome beinhalten mehlig-weiße Flecken auf jungen, anfälligen Blättern. Die Krankheit tritt zunächst eher auf der Unterseite von Blättern auf, kann aber im späteren Stadium auf beiden Seiten vorkommen. Schwere Infektionen können Blattverformungen und Kräuselungen verursachen. Neue Blätter an neuen Trieben werden kleiner, blasser und deformiert."
      },
      {
        "subtitle": "Wie tritt Echter Mehltau (Podosphaera clandestina) auf?",
        "description": "Podosphaera clandestina durchläuft einen Lebenszyklus, der die Bildung von Chasmothezien (Überwinterungsstrukturen) im Herbst umfasst. Im Frühling setzen Chasmothezien bei nassem Wetter Ascosporen frei, die Primärinfektionen verursachen. Windverbreitung führt zu Sekundärinfektionen auf jungen Blättern, was zu weitverbreitetem Mehltau führt. Wenn sich der Herbst nähert, wird die Chasmothezien-Produktion wieder aufgenommen, um auf die Entlaubung des Wirts und das Überwintern vorzubereiten."
      }
    ]
  },
  {
    "id": 99,
    "common_name": "Schwefelporling",
    "solution": [
      {
        "subtitle": "Präventionen",
        "description": "1.\t Gewährleisten Sie ordnungsgemäße Baumpflege, einschließlich regelmäßiger Schnittmaßnahmen, Bewässerung und Vermeidung von Verletzungen oder Stress, um die Anfälligkeit für Infektionen zu minimieren.\n\n2.\tEntfernen und entsorgen Sie umgehend infiziertes oder abgestorbenes Holz, um die Ausbreitung des Pilzes zu reduzieren.\n\n3.\tReinigen Sie Werkzeuge und Geräte, die zum Schneiden oder Beschneiden von Holz verwendet werden, um eine unbeabsichtigte Verbreitung von Sporen zu verhindern.\n"
      },
      {
        "subtitle": "Behandlung",
        "description": "1.\tEntfernen Sie infizierte Teile: Wenn er in lebenden Bäumen Schäden oder Fäulnis verursacht, sollten infizierte Äste oder Bereiche unverzüglich beschnitten oder entfernt werden, um eine weitere Ausbreitung zu minimieren.\n\n2.\tAnwendung von Fungiziden: Gängige Fungizide zur Bekämpfung von Pilzinfektionen, einschließlich solcher verursacht durch Schwefelporling, umfassen kupferbasierte Fungizide, Triazolfungizide und Chlorothalonil.\n\nKonsultieren Sie einen Experten für die richtige Identifizierung und Beratung zu geeigneten Behandlungen.\n"
      }
    ],
    "host": [
      "Kirsche",
      "verschiedene Bäume und Sträucher",
      "Walnuss"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Was ist Schwefelporling (Laetiporus sulphureus)?",
        "description": "Laetiporus sulphureus, bekannt als Schwefelporling, zeigt auffällige schwefelgelbe Fruchtkörper mit einem Durchmesser von bis zu 40 cm. Im jungen Zustand bieten diese essbaren Pilze einen leicht säuerlichen Geschmack und ein einzigartiges Aroma. Sie wachsen in halbkreisförmigen Formationen auf Baumstämmen, insbesondere von Laubbäumen wie Eiche, Kastanie, Kirsche und Weide, und gedeihen überwiegend auf totem oder sterbendem Holz. Ihre leuchtenden Farben machen sie zu einem wunderschönen Teil der Waldkulisse. Wertvoll sowohl in der kulinarischen als auch in der medizinischen Anwendung."
      },
      {
        "subtitle": "Wie tritt Schwefelporling (Laetiporus sulphureus) auf?",
        "description": "Der Pilz Hähnchen vom Walde vermehrt sich durch Sporenproduktion. Die Sporen werden von der Unterseite der Pilzkappen durch Poren freigesetzt. Diese Sporen verbreiten sich und können auf verrottendem Holz oder anderen geeigneten Oberflächen landen. Unter günstigen Bedingungen keimen die Sporen und entwickeln sich zu Mycel, einem Netzwerk von Pilzfäden. Das Mycel wächst und bildet neue Fruchtkörper, wodurch der Fortpflanzungszyklus des Pilzes fortgesetzt wird.\n"
      }
    ]
  },
  {
    "id": 100,
    "common_name": "Verticillium-Welke",
    "solution": [],
    "host": [
      "Kirschbaum",
      "verschiedene Bäume und Sträucher",
      "Chrysantheme"
    ],
    "family": "",
    "other_name": [],
    "description": []
  }
]