[
  {
    "id": 1,
    "common_name": "Anillo de Hadas",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Practique una gestión adecuada del césped, incluyendo fertilización, riego y mantenimiento.\n• Evite una acumulación excesiva de paja mediante un escarificado regular si excede las 1/2 pulgada (1.2 cm).\n• Asegure un buen drenaje y evite el riego excesivo.\n• Minimice la acumulación de materia orgánica eliminando recortes de césped y desechos.\n• Use compost completamente descompuesto y material orgánico.\n• Monitoree y controle las malezas para evitar su invasión.\n• Evite la dispersión de suelo o paja infectada a áreas saludables.\n\n"
      },
      {
        "subtitle": "Tratamiento Químico",
        "description": "• El propiconazol, tiofanato-metilo, azoxistrobina (Heritage) y flutolanil (Prostar WG) son fungicidas que pueden obstaculizar el crecimiento de los hongos que causan los anillos de hadas. Estos fungicidas inhiben el proceso de respiración de los hongos o interrumpen la síntesis de su membrana celular.\nSiga las instrucciones del fabricante cuidadosamente."
      }
    ],
    "host": [
      "todos los pastos de césped"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Anillo de Hadas (Agrocybe)?",
        "description": "Un anillo de hadas es un problema en el césped donde aparecen bandas circulares de pasto verde oscuro o seco. Diferentes hongos como Agrocybe, Marasmius oreades y especies de Lepiota lo causan. Los anillos de hadas se pueden encontrar en céspedes de todo el mundo. El tamaño y la forma de los anillos dependen del hongo y del medio ambiente. Los síntomas comunes del anillo de hadas incluyen la formación de un patrón de anillo con pasto vibrante o muerto. Algunos hongos producen hongos sin anillos, mientras que otros crean anillos sin hongos. Este problema afecta los céspedes en crecimiento activo, incluyendo los de estación fría y Bermudagrass."
      },
      {
        "subtitle": "¿Cómo Ocurre el Anillo de Hadas?",
        "description": "Los anillos de hadas se forman cuando los micelios fúngicos subterráneos se expanden en un patrón circular. Liberan esporas de los hongos en el borde del anillo, que pueden dispersarse a través del aire, los animales o el agua para crear nuevas colonias. Los micelios consumen nutrientes y causan que el patrón circular crezca, resultando en anillos de hadas."
      }
    ]
  },
  {
    "id": 2,
    "common_name": "Hongo Molesto",
    "solution": [
      {
        "subtitle": "Mantenimiento Adecuado del Césped",
        "description": "• Corte el césped regularmente a la altura adecuada para promover un crecimiento saludable.\n• Evite el riego excesivo o las condiciones de drenaje deficiente, ya que el exceso de humedad puede contribuir al crecimiento de hongos.\n• Reduzca la acumulación de paja eliminando el exceso cuando sea necesario.\n• Asegúrese de la disposición adecuada de los desechos orgánicos y evite enterrarlos en el césped.\n• Use un aireador de césped para mejorar la penetración del agua y reducir el desarrollo de capas densas de hongos.\n• Recoja o elimine los hongos regularmente tan pronto como aparezcan para evitar la propagación de esporas.\n• Aplique fertilizante de nitrógeno a una tasa de 1 libra de nitrógeno por cada 1,000 pies cuadrados de césped para acelerar la descomposición de la materia orgánica y desalentar el crecimiento de los hongos.\n"
      }
    ],
    "host": [
      "todos los pastos de césped"
    ],
    "family": "",
    "other_name": [
      "Hongos molestos"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el hongo molesto (Panaeolus foenisecii)?",
        "description": "El hongo del vómito de perro, también conocido como Fuligo septica o moho de baba, es un tipo de hongo que puede aparecer en céspedes y otras áreas al aire libre. Tiene una distribución amplia y se puede encontrar en varias regiones. No infecta directamente a las plantas, sino que prospera en materia orgánica en descomposición en el suelo. Los síntomas del hongo del vómito de perro incluyen la formación de una masa pegajosa y parecida a vómito en la superficie del césped. Aunque generalmente es inofensivo para la hierba, puede ser desagradable a la vista."
      },
      {
        "subtitle": "¿Cómo ocurre el hongo molesto (Panaeolus foenisecii)?",
        "description": "El hongo del vómito de perro, o Fuligo septica, se reproduce a través de esporas liberadas por el hongo. Cuando las condiciones son adecuadas, las esporas germinan y forman un plasmodio, una masa de protoplasma que se mueve y se alimenta de materia orgánica en descomposición. El plasmodio madura hasta convertirse en el característico moho de baba, que se asemeja a vómito. Dentro del moho de baba, se desarrollan esporangios que producen y liberan esporas para completar el ciclo reproductivo."
      }
    ]
  },
  {
    "id": 3,
    "common_name": "Mancha grasienta (Plaga de Pythium)",
    "solution": [
      {
        "subtitle": "Mejorar el drenaje del suelo",
        "description": "Mantener niveles adecuados de humedad en el suelo para evitar condiciones favorables para el crecimiento del Pythium. Mejorar el drenaje del suelo mediante aireación y evitar el exceso de riego puede limitar las condiciones que permiten que el hongo prospere."
      },
      {
        "subtitle": "Evitar regar en la noche",
        "description": "Regar el césped temprano en el día y usar fertilizantes adecuadamente puede ayudar a reducir el riesgo de plaga de Pythium."
      },
      {
        "subtitle": "Utilizar cultivares de césped resistentes",
        "description": "Además, seleccionar cultivares de césped que sean resistentes a la enfermedad puede proporcionar un nivel adicional de protección."
      },
      {
        "subtitle": "Mantener niveles adecuados de nitrógeno",
        "description": "Evitar la fertilización excesiva con nitrógeno, ya que puede estimular el rápido crecimiento del césped y hacer que las plantas sean más susceptibles a la enfermedad."
      },
      {
        "subtitle": "Aplicar fungicidas",
        "description": "Aquí están algunos fungicidas comúnmente utilizados para el manejo de la plaga de Pythium (mancha grasienta) en césped.\n\n• Azoxystrobin (Nombre comercial: Heritage)\n• Fosetyl-al (Nombres comerciales: Aliette WDG, Prodigy, Chipco Signature)\n• Mancozeb (Nombres comerciales: Fore 80WP, Dithane M-45)\n• Mefenoxam (Nombres comerciales: Subdue MAXX, Ridomil Gold SL)\n• Clorotalonil (Nombres comerciales: Daconil, Bravo)\n• Propamocarb (Nombre comercial: Banol)\n\n• Tenga en cuenta que el uso de fungicidas debe estar de acuerdo con las regulaciones locales, las etiquetas de los productos y el asesoramiento de profesionales o servicios de extensión locales."
      }
    ],
    "host": [
      "todos los céspedes",
      "zanahoria",
      "maíz",
      "varios árboles y arbustos",
      "varias verduras y melones"
    ],
    "family": "",
    "other_name": [
      "Plaga de Pythium (mancha grasienta)",
      "Marchitamiento y retroceso de raíces",
      "Marchitamiento y pudrición de semillas",
      "Enfermedades de marchitamiento"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la plaga de Pythium (Pythium spp.)?",
        "description": "La plaga de Pythium es una enfermedad fúngica que impacta el césped, causando pequeñas manchas circulares que se combinan para formar hojas marchitas de aspecto grasoso y marrón rojizo, lo que le otorga el nombre \"mancha grasienta.\" Esta enfermedad prospera en condiciones cálidas y húmedas, especialmente cuando la humedad es alta y las temperaturas superan los 30°C (86°F). Afecta a todas las especies de césped, liderando al marchitamiento de plántulas y pudrición de raíces. La plaga de Pythium se propaga rápidamente, siendo capaz de matar grandes áreas de césped en solo 24 horas."
      },
      {
        "subtitle": "¿Cómo ocurre la plaga de Pythium?",
        "description": "La plaga de Pythium se reproduce tanto por métodos asexuales como sexuales. En condiciones húmedas, libera zoosporas que pueden nadar en el agua e infectar el césped cercano. También produce esporas sexuales duraderas que le ayudan a sobrevivir en el suelo y en los restos de plantas. Estas estrategias reproductivas permiten que la plaga de Pythium se propague y persista, causando daños a las plantas susceptibles en ambientes de césped."
      }
    ]
  },
  {
    "id": 4,
    "common_name": "Hongos",
    "solution": [
      {
        "subtitle": "Eliminación Física",
        "description": "Retire los hongos a mano tan pronto como aparezcan para evitar que las esporas se propaguen."
      },
      {
        "subtitle": "Ajuste de las Condiciones del Suelo",
        "description": "Para prevenir esto, puede ajustar las condiciones del suelo en el área afectada. La adición de cal puede ayudar a elevar el pH del suelo, mientras que la incorporación de materia orgánica puede ayudar a equilibrar los niveles de nitrógeno, previniendo los efectos negativos de la sustancia negra y tinta."
      },
      {
        "subtitle": "Mejorar el Drenaje",
        "description": "Mejore el drenaje en el área afectada para evitar la acumulación de humedad, ya que Coprinus comatus prospera en ambientes húmedos."
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "Agentes antifúngicos, incluyendo carbendazima, tiofanato-metil y iprodiona. Previenen la división y el crecimiento de células fúngicas y evitan la formación de nuevas esporas de hongos.\nSin embargo, es importante usar estos agentes con cuidado y de acuerdo a las instrucciones de la etiqueta para evitar impactos negativos no deseados en otros organismos del ecosistema."
      }
    ],
    "host": [
      "todas las hierbas de césped"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué son los Hongos (Coprinus comatus)?",
        "description": "Coprinus comatus, comúnmente conocido como el hongo de tinta o peluca de abogado, es un hongo fascinante encontrado en todo el mundo. Prospera en áreas con césped y praderas, mostrando una apariencia distintiva y una descomposición rápida en un líquido parecido a la tinta. Aunque es comestible cuando es joven y fresco, los especímenes más viejos experimentan autólisis. Este hongo pertenece a la familia Agaricaceae y presenta un cuerpo fructífero alto, delgado y blanco con un sombrero desgreñado que se vuelve negro y se disuelve en un líquido similar a la tinta a medida que madura."
      },
      {
        "subtitle": "¿Cómo ocurren los Hongos (Coprinus comatus)?",
        "description": "Este hongo se reproduce mediante reproducción sexual y asexual. Un aspecto interesante es la autodigestión, donde las enzimas liberadas de las láminas digieren el sombrero y el tallo del hongo. Las esporas que aterrizan en el hongo desencadenan este proceso, causando que los tejidos se descompongan en una sustancia negra y similar a la tinta."
      }
    ]
  },
  {
    "id": 5,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Seleccione variedades de plantas resistentes",
        "description": "Elija variedades de plantas que hayan demostrado resistencia a Erysiphe graminis, ya que tienen defensas naturales contra el hongo."
      },
      {
        "subtitle": "Asegure un espaciado adecuado entre las plantas",
        "description": "Mantenga una distancia adecuada entre las plantas para promover la circulación del aire y minimizar la humedad alrededor del follaje, creando condiciones menos favorables para este hongo."
      },
      {
        "subtitle": "Optimice la exposición a la luz solar",
        "description": "Coloque las plantas en áreas que reciban suficiente luz solar, ya que la luz solar ayuda a reducir los niveles de humedad e inhibe el crecimiento del hongo."
      },
      {
        "subtitle": "Gestione las prácticas de riego",
        "description": "Evite el riego por encima de las plantas, ya que el follaje húmedo favorece su desarrollo. En su lugar, riegue las plantas en la base o utilice riego por goteo para mantener el follaje seco."
      },
      {
        "subtitle": "Poda regular y eliminación de residuos",
        "description": "Recorte y disponga adecuadamente de las partes de las plantas infectadas, hojas caídas y otros residuos para minimizar la presencia de esporas fúngicas y reducir el riesgo de infección."
      },
      {
        "subtitle": "Practique la rotación de cultivos",
        "description": "Si la enfermedad persiste, rote las plantas susceptibles a diferentes áreas cada temporada de cultivo para romper el ciclo de la enfermedad."
      },
      {
        "subtitle": "Monitoreo y detección temprana",
        "description": "Inspeccione rutinariamente las plantas para detectar indicios tempranos de infección, como manchas blancas y pulverulentas en hojas y tallos. La detección temprana permite una intervención oportuna y un control eficaz."
      },
      {
        "subtitle": "Aplicación de fungicidas",
        "description": "En casos severos o cuando las medidas preventivas no son suficientes. Azoxistrobina, propiconazol (Bumper® 250 EC), tebuconazol, miclobutanil (Orius 250 EW), fenarimol, difenoconazol, ciprodinil y flutriafol son ejemplos de fungicidas sintéticos efectivos contra este hongo.\n\n También se pueden usar fungicidas a base de azufre y biofungicidas a base de Bacillus subtilis. Siga las instrucciones y aplíquelos según lo indicado."
      }
    ],
    "host": [
      "todas las gramíneas de césped"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el oídio (Erysiphe graminis)?",
        "description": "El oídio es una enfermedad fúngica que afecta a una amplia gama de plantas, incluidas ornamentales, vegetales y césped. Se distribuye globalmente y prospera en condiciones de alta humedad y temperaturas moderadas. Las plantas infectadas muestran un crecimiento pulverulento grisáceo blanco en las superficies de las hojas, comenzando como manchas aisladas y extendiéndose a áreas más grandes. En etapas avanzadas, las hojas afectadas pueden volverse amarillas y deformarse."
      },
      {
        "subtitle": "¿Cómo ocurre el oídio (Erysiphe graminis)?",
        "description": "El oídio se reproduce por reproducción sexual, formando cuerpos fructíferos llamados cleistotecios que liberan esporas. Estas esporas pueden ser transportadas por el viento u otros medios para infectar plantas susceptibles. Además, se reproduce asexualmente produciendo conidios, que son esporas aéreas formadas en el crecimiento pulverulento de las plantas infectadas. Estos conidios pueden propagarse a nuevos anfitriones, iniciando nuevas infecciones y facilitando la rápida diseminación de la enfermedad."
      }
    ]
  },
  {
    "id": 6,
    "common_name": "Royas",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "\n• Mantenga un nivel adecuado de nitrógeno y riego para promover un crecimiento saludable del césped.\n\n• Evite la acumulación excesiva de paja y mejore la circulación de aire mediante la aireación y el escarificado regular.\n\n• Proporcione un espacio suficiente entre las plantas para promover la circulación de aire, reduciendo los niveles de humedad y creando condiciones menos favorables para el desarrollo de la roya.\n\n• Retire y deseche los restos de plantas infectadas para reducir la fuente de inóculo.\n\n• Seleccione cultivares de césped resistentes a la roya siempre que sea posible.\n\n\n"
      },
      {
        "subtitle": "Aplicación de fungicidas",
        "description": "En casos de problemas persistentes de roya, puede ser necesaria la aplicación dirigida de fungicidas.\n\n• Triazoles: Tebuconazol, Propiconazol y Metconazol\n• Estrobilurinas: Azoxistrobina, Piraclostrobina\n• Fungicidas a base de cobre: Sulfato de cobre, Hidróxido de cobre, Mancozeb (Bonide® Orchard Spray)\n• Ditiocarbamatos: Maneb, Mancozeb\nEstos son fungicidas comúnmente utilizados para prevenir esta enfermedad.\n\nSin embargo, es vital usar estos agentes con cuidado y según las instrucciones del etiquetado para evitar impactos negativos no deseados en otros organismos del ecosistema."
      }
    ],
    "host": [
      "todo tipo de céspedes",
      "varias flores"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Roya (Puccinia spp) ?",
        "description": "Las enfermedades de la roya son infecciones fúngicas que afectan a los céspedes, causadas por hongos del género Puccinia. Pueden encontrarse en varios tipos de áreas con césped como campos de golf, campos deportivos y jardines domésticos. Los síntomas incluyen manchas amarillo pálido en hojas o tallos que crecen paralelas a las venas de las hojas. Con el tiempo, se forman pústulas de color marrón rojizo que liberan esporas de color naranja. Las enfermedades de la roya suelen aparecer a fines del verano o principios del otoño, afectando principalmente a los pastos de estación fría como la festuca perenne y el pasto azul de Kentucky."
      },
      {
        "subtitle": "¿Cómo ocurre la Roya (Puccinia spp)?",
        "description": "Las enfermedades de la roya tienen un ciclo de vida complejo con diferentes etapas de esporas. Los hongos producen esporas transportadas por el viento llamadas urediniosporas, que infectan la planta huésped a través de pequeñas aberturas llamadas estomas. Se necesita humedad, como un rocío pesado, para la germinación de esporas e infección. Una vez dentro de la planta, la infección y la producción de esporas persisten mientras la hoja viva. Los hongos de la roya pueden necesitar diferentes plantas huésped, incluyendo céspedes, arbustos o plantas ornamentales, para completar su ciclo de vida."
      }
    ]
  },
  {
    "id": 7,
    "common_name": "Quemadura de hoja de almendra (Escaldadura bacteriana)",
    "solution": [
      {
        "subtitle": "Selección de Plantas y Saneamiento",
        "description": "• Use variedades de almendro resistentes a enfermedades para reducir la susceptibilidad.\n\n• Mantenga una buena higiene en el huerto eliminando y destruyendo el material vegetal infectado, incluyendo árboles infectados.\n\n• Pode y elimine las ramas o ramas principales infectadas por debajo de los síntomas visibles, siguiendo prácticas de saneamiento adecuadas.\n"
      },
      {
        "subtitle": "Control de Insectos y Manejo del Estrés",
        "description": "• Implemente estrategias de manejo integrado de plagas para controlar vectores de insectos como chicharritas y cigarras espumosas.\n\n• Practique técnicas de riego adecuadas para prevenir el estrés de las plantas, ya que las plantas estresadas son más vulnerables a las enfermedades.\n\n• Analice el suelo, corrija deficiencias/desequilibrios y ajuste el pH si es necesario.\n"
      },
      {
        "subtitle": "Tratamientos Químicos",
        "description": "• Inyección de antibióticos: Ralentiza la propagación de la enfermedad pero no cura el árbol. Es costoso y requiere tratamiento continuo. Se han utilizado Tetraciclina, Oxitetraciclina, Clortetraciclina y Estreptomicina para el tratamiento de Xylella fastidiosa en ciertos casos siguiendo recomendaciones y regulaciones locales. Los sitios de inyección también pueden ser propensos a colonización por hongos dañinos."
      }
    ],
    "host": [
      "almendra",
      "cereza",
      "uva",
      "adelfa"
    ],
    "family": ".",
    "other_name": [
      "Escaldadura bacteriana (quemadura de hoja de almendra)",
      "Enfermedad de Pierce",
      "Quemadura de hoja de adelfa"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la quemadura de hoja de almendra (Xylella fastidiosa)?",
        "description": "La quemadura de hoja de almendra es una enfermedad de las plantas causada por la bacteria Xylella fastidiosa. Es responsable de causar la enfermedad de Pierce en las vides y la enfermedad del enanismo de la alfalfa, afectando a una amplia gama de especies vegetales y malezas. Un síntoma notable de la quemadura de hoja de almendra es el color amarillo dorado distintivo que exhiben los doseles de los árboles gravemente infectados, lo que lleva a la enfermedad a ser apodada \"muerte dorada\". Aunque los almendros afectados pueden sobrevivir durante varios años, su salud general, crecimiento y productividad se ven significativamente comprometidos."
      },
      {
        "subtitle": "¿Cómo ocurre la quemadura de hoja de almendra (Xylella fastidiosa)?",
        "description": "Xylella fastidiosa, la bacteria responsable de la quemadura de hoja de almendra, se reproduce y se propaga principalmente a través de vectores de insectos. Insectos como chicharritas y cigarras espumosas adquieren la bacteria al alimentarse de plantas infectadas y la transmiten a plantas sanas durante la alimentación subsiguiente. Las plantas infectadas actúan como reservorios, permitiendo que la bacteria persista y se extienda mediante la actividad de insectos o el movimiento de material vegetal infectado. Además, la transmisión puede ocurrir utilizando herramientas de injerto o poda contaminadas.\n"
      }
    ]
  },
  {
    "id": 8,
    "common_name": "Podredumbre de raíz por Armillaria (hongo de la raíz del roble)",
    "solution": [
      {
        "subtitle": "Selección de plantas y buenas prácticas culturales",
        "description": "•\tElige especies o cultivares de plantas resistentes que sean menos susceptibles a la infección de Armillaria.\n\n•\tAsegura técnicas de plantación adecuadas, incluyendo un buen drenaje del suelo y evita plantar demasiado profundo.\n\n•\tMantén la salud de las plantas mediante un riego, fertilización y poda adecuados.\n\n•\tEvita el riego excesivo o la creación de condiciones anegadas.\n"
      },
      {
        "subtitle": "Manejo del suelo y eliminación del material infectado",
        "description": "•\tMejora el drenaje del suelo incorporando materia orgánica, como compost, y evita el riego excesivo.\n\n•\tElimina y destruye rápidamente las plantas, raíces y tocones infectados para prevenir la propagación del hongo.\n"
      },
      {
        "subtitle": "Control químico",
        "description": "•\tAquí hay algunos fungicidas comúnmente utilizados para controlar la podredumbre de raíz por Armillaria: fungicidas a base de fosfito (por ejemplo, fosfito de potasio), tiofanato-metilo, metalaxil, propiconazol y fluazinam. Estos fungicidas pueden ser efectivos en el manejo de la enfermedad.\n\n• Es importante seguir las instrucciones de la etiqueta y consultar con profesionales para obtener recomendaciones específicas.\n"
      }
    ],
    "host": [
      "almendra",
      "manzana",
      "álamo temblón",
      "clavel",
      "cítricos",
      "álamo",
      "uva",
      "pera",
      "álamo",
      "fruta de hueso",
      "varias flores",
      "varias frutas y nueces",
      "varios árboles y arbustos",
      "nuez"
    ],
    "family": "",
    "other_name": [
      "Hongo de miel",
      "Hongo de la raíz del roble (podredumbre de raíz por Armillaria)",
      "Podredumbre de raíz por Armillaria",
      "Decaimiento de la madera (general)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre de raíz por Armillaria (Armillaria mellea)?",
        "description": "La podredumbre de raíz por Armillaria, causada por los hongos Armillaria, afecta a varias plantas como árboles, palmeras, helechos y más. También conocida como \"hongo de la raíz del roble\", ocurre comúnmente en los jardines hogareños, parques, viñedos y cultivos de árboles de California. Las plantas infectadas muestran síntomas como decaimiento, hojas marchitas, muerte rápida, sangrado, defoliación, muerte de ramas, adelgazamiento y cancros planos en el tronco. La podredumbre de raíz por Armillaria se indica por la presencia de hongos de color marrón claro, abanicos miceliales y rizomorfos negros."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre de raíz por Armillaria (Armillaria mellea)?",
        "description": "La podredumbre de raíz por Armillaria se propaga por contacto raíz a raíz entre plantas y liberando esporas a través de los hongos. El hongo se reproduce vegetativamente cuando las raíces entran en contacto entre sí. También se reproduce sexualmente liberando esporas que pueden colonizar tocones muertos o desechos leñosos cercanos. Para establecer un nuevo crecimiento, dos esporas con la mitad del material genético de los padres deben fusionarse en la misma madera. Este proceso conduce a la formación de hongos y liberación de esporas para una mayor diseminación."
      }
    ]
  },
  {
    "id": 9,
    "common_name": "Cancro bacteriano",
    "solution": [
      {
        "subtitle": "Prácticas culturales y rotación de cultivos",
        "description": "• Implementar buenas medidas de sanidad eliminando y destruyendo los restos de plantas infectadas.\n\n• Rotar especies de plantas susceptibles con plantas no hospedantes para interrumpir el ciclo de la enfermedad.\n\n• Mantener una nutrición adecuada de las plantas y evitar la fertilización excesiva con nitrógeno.\n"
      },
      {
        "subtitle": "Manejo Integrado de Plagas (MIP) y Variedades Resistentes",
        "description": "• Implementar un enfoque de MIP, combinando varias estrategias para manejar la enfermedad de manera efectiva.\n\n• Elegir y plantar variedades resistentes o tolerantes para reducir la susceptibilidad.\n\n• Explorar el uso de microorganismos beneficiosos o agentes de biocontrol para suprimir el crecimiento bacteriano.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "Control Químico: Se pueden utilizar antibióticos como estreptomicina y oxitetraciclina, así como fungicidas o bactericidas a base de cobre como sulfato de cobre e hidróxido de cobre para tratar infecciones por Pseudomonas syringae.\n\nSiga las instrucciones de la etiqueta y aplique en el momento y concentración correctos."
      }
    ],
    "host": [
      "almendra",
      "manzana",
      "albaricoque",
      "brócoli",
      "cantalupo",
      "cítricos",
      "varias frutas y nueces",
      "varios árboles y arbustos"
    ],
    "family": "",
    "other_name": [
      "Explosión bacteriana de flores",
      "Cancro y explosión bacteriana",
      "Mancha foliar bacteriana",
      "Mancha foliar angular",
      "Mancha angular de las hojas",
      "Explosión de cítricos",
      "Tizón bacteriano"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el cancro bacteriano (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae es un patógeno bacteriano que causa enfermedades económicamente importantes en el noroeste del Pacífico. Infecta una amplia variedad de frutas, vegetales y plantas ornamentales, incluyendo ciruelos, cerezos, albaricoques, duraznos y especies ornamentales de Prunus. Los síntomas comunes incluyen muerte de flores, yemas muertas, manchas necróticas en hojas, manchas en frutas, muerte regresiva de las puntas de los brotes, cancros en tallos y germinación inhibida de semillas. La gravedad de la enfermedad varía, siendo factores como heridas, dormancia de la planta, condiciones del suelo e infecciones duales que aumentan la susceptibilidad."
      },
      {
        "subtitle": "¿Cómo ocurre el cancro bacteriano (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae se reproduce por fisión binaria, dividiéndose en dos células hijas idénticas. Se multiplica rápidamente en condiciones favorables de alta humedad y temperaturas moderadas. La bacteria puede sobrevivir en restos de plantas infectadas, malezas y suelo. La propagación ocurre mediante salpicaduras de agua, viento, insectos y herramientas contaminadas. También puede establecer infecciones latentes dentro de los tejidos de las plantas, favoreciendo su persistencia a largo plazo y su propagación."
      }
    ]
  },
  {
    "id": 10,
    "common_name": "Podredumbre marrón",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Escoge variedades resistentes que tengan menos probabilidad de contraer la enfermedad y puedan reducir el riesgo de un brote.\n\n• Remueve y destruye las partes infectadas de la planta para interrumpir el ciclo de vida de la enfermedad y prevenir que cause daño significativo.\n\n• Pode los árboles frutales para promover una buena circulación de aire y la penetración de la luz solar. Esto ayudará a reducir la humedad y evitar que el hongo se propague.\n\n• Cosecha la fruta cuando esté completamente madura y remueve cualquier fruta infectada de inmediato para prevenir la propagación de la enfermedad.\n\n• Retira cualquier material vegetal infectado del huerto y deshazte de él adecuadamente."
      },
      {
        "subtitle": "Control Químico",
        "description": "Para prevenir y controlar esta enfermedad fúngica en árboles frutales, utiliza fungicidas como Captan, Myclobutanil, Metil-Tiofanato y Propiconazol. Los fungicidas de cobre y los polvos de azufre pueden aplicarse semanalmente, mientras que el sellador de poda Tanglefoot® se utiliza para sellar cortes y heridas. Organocide® Plant Doctor y Bonide® Orchard Spray son opciones ecológicas que pueden aplicarse como sprays foliares.\n\nConsulta con un profesional para determinar la mejor opción de tratamiento para la podredumbre marrón, sigue cuidadosamente las instrucciones proporcionadas por el fabricante del fungicida, y rocía todas las partes de la planta a fondo, especialmente los nuevos brotes."
      }
    ],
    "host": [
      "almendra",
      "frutas de hueso"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre marrón (monilinia ssp)?",
        "description": "La podredumbre marrón, causada por el patógeno fúngico Monilinia spp., es una enfermedad común de las plantas que afecta a una amplia gama de árboles frutales, particularmente frutas de hueso como duraznos, ciruelas, cerezas y albaricoques alrededor del mundo. Se caracteriza por el desarrollo de frutas marrones, arrugadas y podridas con un crecimiento fúngico de color marrón claro en la superficie. La podredumbre marrón puede causar pérdidas de rendimiento significativas en huertos y puede propagarse rápidamente bajo condiciones cálidas y húmedas."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre marrón (monilinia ssp)?",
        "description": "La enfermedad ocurre cuando el patógeno fúngico entra a los árboles frutales a través de heridas o contacto directo con material infectado o esporas transportadas por el aire. Prosperan en condiciones cálidas y húmedas.\nEl hongo puede infectar la fruta a través de heridas, como mordeduras de insectos, grietas o magulladuras, o por contacto directo con material vegetal infectado. Una vez que el hongo entra en la fruta, se propaga rápidamente, causando que la fruta se pudra y desarrolle un crecimiento fúngico borroso. Las esporas producidas por el hongo pueden ser transportadas por el viento, la lluvia o insectos para infectar otras frutas o árboles cercanos, conduciendo a una mayor propagación de la enfermedad."
      }
    ]
  },
  {
    "id": 11,
    "common_name": "Tiro ocribanciado (Enfermedad de agujero de bala)",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Pode y quite las ramas, yemas y ramitas muertas o enfermas. Esto ayuda a reducir las fuentes potenciales del patógeno y mejora la circulación de aire dentro del dosel del árbol.\n\n• Evite el riego por aspersión, ya que las hojas deben estar húmedas para que ocurra la infección. Use riego por goteo o dirija el agua al suelo alrededor de la base del árbol.\n\n• Rasque y destruya las hojas infectadas caídas y los escombros para reducir la sobrevinencia y propagación de la enfermedad.\n\n• Mantenga la salud general del árbol a través de una nutrición adecuada, riego y prácticas de control de plagas. Los árboles sanos son más resistentes a las enfermedades."
      },
      {
        "subtitle": "Control Químico",
        "description": "Aquí hay algunos fungicidas comúnmente disponibles para tratar el tiro ocribanciado (Wilsonomyces carpophilus):\n\n• Armada 50 WDG: Contiene trifloxistrobina y triadimefon (Grupo 3 + 11).\n\n• Bonide Fung-onil Multi-purpose Fungicide: Contiene clorotalonil (Grupo M5).\n• Eagle 20 EW: Contiene miclobutanil (Grupo 3).\n\n• Protect DF: Contiene mancozeb (Grupo M3).\nSiempre siga las instrucciones de la etiqueta y consulte a expertos locales para obtener recomendaciones específicas y disponibilidad en su área."
      }
    ],
    "host": [
      "almendra",
      "albaricoque",
      "laurel",
      "nectarina",
      "durazno"
    ],
    "family": "",
    "other_name": [
      "Enfermedad de agujero de bala (Tiro ocribanciado)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el tiro ocribanciado (Wilsonomyces carpophilus)?",
        "description": "El tiro ocribanciado, o enfermedad de agujero de bala, es una infección fúngica causada por el patógeno Wilsonomyces carpophilus. Afecta a varios árboles frutales como el melocotón, la nectarina, el albaricoque y la almendra (tanto ornamentales como productores de nueces) y, en menor medida, a los cerezos (tanto agrios como dulces). La enfermedad se caracteriza por el desarrollo de pequeñas lesiones circulares o \"agujeros de bala\" en las hojas, que pueden expandirse y fusionarse bajo entornos cálidos y húmedos. Estas lesiones pueden tener un centro de color marrón claro o gris con un borde marrón rojizo."
      },
      {
        "subtitle": "¿Cómo ocurre el tiro ocribanciado (Wilsonomyces carpophilus)?",
        "description": "El patógeno fúngico ocurre principalmente a través de la dispersión de esporas fúngicas. Infecta las plantas a través de heridas o aberturas naturales como estomas en las hojas. Las esporas del hongo se diseminan por el viento, la lluvia o por contacto con material vegetal infectado.\nUna vez que las esporas aterrizan en plantas susceptibles, germinan y penetran en los tejidos vegetales, estableciendo una infección. Las temperaturas cálidas, la alta humedad y la humedad excesiva promueven su crecimiento."
      }
    ]
  },
  {
    "id": 12,
    "common_name": "Agalla de corona",
    "solution": [
      {
        "subtitle": "Prevención",
        "description": "• Elija plantas resistentes a enfermedades para el cultivo.\n• Practique buena higiene esterilizando herramientas y equipos de poda.\n• Aplique vendajes protectores en las heridas de las plantas.\n• Mantenga un drenaje y fertilidad adecuados del suelo.\n• Evite la plantación consecutiva de cultivos susceptibles.\n• Remueva y destruya las plantas infectadas.\n• Utilice agentes biológicos para la supresión de enfermedades.\n"
      },
      {
        "subtitle": "Control Químico y Biocontrol",
        "description": "• Consulte con los servicios de extensión agrícola locales para opciones de control químico.\n\n• Las opciones de control químico para la agalla de corona incluyen la cepa K84 de Agrobacterium radiobacter, fungicidas a base de cobre y antibióticos como estreptomicina o tetraciclina.\n\n• También se pueden usar productos de biocontrol como productos basados en Bacillus subtilis, Trichoderma spp. y productos basados en Pseudomonas fluorescens. \n"
      }
    ],
    "host": [
      "almendra",
      "abeto de Douglas",
      "uva",
      "rosa",
      "varias flores",
      "varios árboles y arbustos",
      "moras de zarza"
    ],
    "family": "",
    "other_name": [
      "Agalla bacteriana"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la agalla de corona (Agrobacterium tumefaciens)?",
        "description": "La agalla de corona es una enfermedad de las plantas causada por la bacteria Agrobacterium tumefaciens, que habita en el suelo. Está distribuida a nivel mundial y afecta a una amplia variedad de plantas, incluidos árboles frutales (por ejemplo, manzano, peral), árboles de nuez (por ejemplo, almendra, nogal), plantas ornamentales (por ejemplo, rosas, crisantemos), vides (por ejemplo, vides de uva) y cultivos de campo (por ejemplo, algodón, tomates). La enfermedad se identifica por la presencia de agallas y crecimientos excesivos en las raíces y en la base de plantas leñosas. Estas agallas también pueden aparecer en tallos y hojas. La agalla de corona puede conducir a un crecimiento atrofiado, menor rendimiento y plantas debilitadas."
      },
      {
        "subtitle": "¿Cómo ocurre la agalla de corona (Agrobacterium tumefaciens)?",
        "description": "La agalla de corona ocurre cuando las plantas se infectan con Agrobacterium tumefaciens. La bacteria entra en la planta a través de heridas o aberturas naturales y transfiere su ADN, conocido como T-ADN, a las células de la planta. Este ADN se integra en el material genético de la planta, causando que las células se dividan incontrolablemente, lo que resulta en la formación de agallas. La infección puede propagarse dentro de la planta y a otras plantas por diversos medios como suelo, agua o partes de plantas infectadas.\n"
      }
    ]
  },
  {
    "id": 13,
    "common_name": "Podredumbre de raíz y corona por Phytophthora",
    "solution": [
      {
        "subtitle": "Prevención y Prácticas Culturales",
        "description": "• Gestión del Agua Adecuada: Evite el riego excesivo y asegure un buen drenaje.\n• Selección de Plantas: Elija variedades resistentes o tolerantes.\n• Selección del Sitio: Plante en áreas bien drenadas, evitando zonas bajas o con mal drenaje.\n• Mejora del Suelo: Incorpore materia orgánica para mejorar el drenaje del suelo.\n• Plantación Adecuada: Siga las guías de plantación recomendadas para evitar enterrar la corona de la raíz.\n• Higiene: Elimine y destruya el material vegetal infectado.\n• Rotación de Cultivos: Practique la rotación en huertos para reducir la acumulación del patógeno.\n• Evite la Contaminación del Suelo: Prevenga la introducción de suelo, agua o material vegetal contaminado.\n• Monitoreo Regular: Vigile las plantas para detectar signos tempranos de enfermedad.\n\n"
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "Fungicidas sistémicos como Metalaxil/Mefenoxam y Fosetil-Aluminio proporcionan control contra especies de Phytophthora, y productos basados en ácido fosforoso y fungicidas como Dimetomorf con propiedades protectoras y curativas se están usando contra este hongo.\nConsulte los recursos agrícolas locales para obtener recomendaciones específicas y siga las instrucciones de la etiqueta para un uso adecuado."
      }
    ],
    "host": [
      "almendra",
      "manzana",
      "espárrago",
      "aguacate",
      "moras",
      "cítricos",
      "cucurbitáceas",
      "pimientos",
      "fruta de hueso",
      "fresa",
      "tomate",
      "varios árboles y arbustos",
      "varias verduras y melones",
      "nuez"
    ],
    "family": "",
    "other_name": [
      "Podredumbre de corona y lanza por Phytophthora",
      "Podredumbre de raíz por Phytophthora",
      "Podredumbre marrón",
      "Gomosis por Phytophthora",
      "Podredumbre de raíz",
      "Podredumbre de raíz y corona por Phytophthora (Raíz Roja)",
      "Raíz Roja (Podredumbre de raíz y corona por Phytophthora)",
      "Buckeye (Podredumbre de raíz por Phytophthora)",
      "Podredumbre de raíz por Phytophthora (Buckeye)",
      "Podredumbre de pie de collar y corona",
      "Damping-off y podredumbre de semillas"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre de raíz por Phytophthora (Phytophthora spp)?",
        "description": "Las podredumbres de raíz y corona por Phytophthora son enfermedades fúngicas causadas por hongos del suelo del género Phytophthora. Estas enfermedades afectan a varios árboles y arbustos en la región noreste. Los hospedantes comúnmente infectados incluyen rododendro, andrómeda, acebo, tejo, enebro, haya, cornejo, arce, manzana, cereza, durazno y albaricoque. Las plantas infectadas muestran amarillamiento y marchitamiento de las hojas, y un deterioro general de la salud. El patógeno se propaga desde las raíces hasta la corona de la raíz y el tronco inferior, causando decaimiento de raíces, marchitamiento, crecimiento atrofiado y, en casos severos, la muerte de la planta."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre de raíz por Phytophthora (Phytophthora spp)?",
        "description": "La podredumbre de corona ocurre cuando los patógenos Phytophthora infectan las raíces y la corona de plantas vulnerables. Estos patógenos liberan zoosporas que pueden nadar en el agua. Cuando el suelo se satura, las zoosporas son atraídas por las raíces de las plantas e invaden. Luego se mueven gradualmente hacia arriba, infectando la corona de la raíz y el tronco inferior. Los hongos atacan la corteza interna, causando la muerte de la corteza interna y el marronamiento de la capa externa del duramen. Esto lleva al deterioro o muerte de la planta."
      }
    ]
  },
  {
    "id": 14,
    "common_name": "Sarna",
    "solution": [
      {
        "subtitle": "Prevención",
        "description": "• La poda adecuada mejora la circulación del aire y la penetración de la luz solar, reduciendo la humedad y creando condiciones adversas para el hongo. Retire las ramas y brotes infectados.\n\n• Elimine y destruya los restos de plantas infectadas, como hojas caídas y frutas momificadas, para minimizar la supervivencia del hongo durante el invierno.\n\n• Mantenga un espacio adecuado entre los árboles para permitir una mejor circulación del aire, reduciendo los niveles de humedad."
      },
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Evite la sobre-fertilización, ya que un exceso de nitrógeno puede promover el desarrollo de enfermedades. Implemente prácticas adecuadas de riego para minimizar la humedad en las superficies de las plantas.\n\n• Considere plantar variedades de durazno que se sabe que tienen algún nivel de resistencia a la sarna del durazno.\n\n• Inspeccione regularmente los árboles para la detección temprana de síntomas de sarna del durazno, permitiendo una intervención oportuna."
      }
    ],
    "host": [
      "almendra",
      "nectarina",
      "durazno"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la sarna del durazno (Cladosporium carpophilum)?",
        "description": "La sarna del durazno es una enfermedad fúngica causada por Cladosporium carpophilum, que afecta principalmente a árboles frutales de hueso, incluidos duraznos, almendras, albaricoques, nectarinas y ciruelas. Causa lesiones oscuras y escamosas en brotes, hojas y frutos. \n A medida que la enfermedad avanza, estas lesiones pueden agrandarse y unirse, resultando en áreas rugosas y corchosas en el fruto. La sarna del durazno se encuentra comúnmente en regiones con climas templados y subtropicales."
      },
      {
        "subtitle": "¿Cómo ocurre la sarna del durazno (Cladosporium carpophilum)?",
        "description": "Phytophthora se reproduce asexualmente produciendo esporas y se disemina principalmente mediante su dispersión. Las esporas pueden ser transportadas por el viento, la lluvia o actividades humanas como la poda o el manejo de plantas infectadas. Cuando aterrizan en plantas susceptibles, germinan y causan infecciones. La reproducción sexual ocurre mediante la formación de estructuras de invernada llamadas clamidosporas. Estas clamidosporas pueden germinar en la siguiente temporada de crecimiento, llevando a un nuevo crecimiento fúngico y más infecciones."
      }
    ]
  },
  {
    "id": 15,
    "common_name": "Sarna",
    "solution": [],
    "host": [
      "almendra",
      "nectarina",
      "durazno"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 16,
    "common_name": "Marchitez por Verticillium",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "•\tRote los cultivos susceptibles con cultivos no hospederos, como granos pequeños, durante un período de 3 a 4 años. Esto ayuda a romper el ciclo de la enfermedad y reducir la población de patógenos en el suelo.\n\n•\tNo transfiera suelo de áreas infestadas a campos limpios, ya que esto puede introducir el patógeno. Tome precauciones para evitar que el equipo o las herramientas contaminadas propaguen la enfermedad.\n\n•\tCuando sea posible, siembre variedades resistentes que hayan sido específicamente desarrolladas para resistir la marchitez por Verticillium. Estas variedades son menos susceptibles a la infección y pueden ayudar a reducir el impacto de la enfermedad."
      },
      {
        "subtitle": "Control Biológico",
        "description": "Ciertos microorganismos beneficiosos del suelo, como las especies de Trichoderma, pueden suprimir la marchitez por Verticillium. El uso de agentes de biocontrol o enmiendas orgánicas que promuevan el crecimiento de estos organismos beneficiosos puede ayudar a manejar la enfermedad."
      },
      {
        "subtitle": "Tratamiento",
        "description": "•\tSolarización del Suelo: Esta técnica involucra cubrir el suelo con plástico transparente durante los meses calurosos del verano para aumentar la temperatura y matar los patógenos presentes en el suelo.\n\n•\tControl Químico: La fumigación del suelo con fumigantes efectivos, como bromuro de metilo o cloropicrina, es una opción para reducir las poblaciones de Verticillium dahliae presentes en el suelo.\n\n•\tSin embargo, el control químico a menudo es limitado y puede no ser adecuado para todas las situaciones."
      }
    ],
    "host": [
      "almendra",
      "aguacate",
      "zarzamora",
      "crisantemo",
      "brásicas",
      "cucurbitáceas",
      "berenjena",
      "pimiento",
      "papa",
      "fresa",
      "tomate"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "¿Qué es la marchitez por Verticillium (Verticillium dahliae)?",
        "description": "La marchitez por Verticillium es una enfermedad de las plantas causada por el hongo Verticillium dahliae. Infecta una amplia gama de cultivos, incluidos alcachofas, espinacas y fresas. La enfermedad se ha documentado en varias regiones, incluida la Costa Central de California. Los síntomas suelen aparecer durante la fase de roseta de la planta, con las hojas inferiores marchitándose. A medida que la infección progresa, las hojas exteriores se vuelven amarillas, se marchitan y mueren. Se puede observar decoloración interna y estrías vasculares en la raíz y la corona. La marchitez por Verticillium puede confundirse con otras enfermedades, como la marchitez por Fusarium o la raíz corchosa."
      },
      {
        "subtitle": "¿Cómo ocurre la marchitez por Verticillium (Verticillium dahliae)?",
        "description": "El hongo entra en las plantas a través de heridas o aberturas naturales como estomas o puntas de raíces. Infecta las raíces y se propaga a través del sistema vascular, bloqueando el flujo de agua y nutrientes. Se reproduce utilizando estructuras de supervivencia llamadas microesclerocios en el suelo y esporas asexuales llamadas conidios. Cuando los conidios encuentran plantas adecuadas, germinan y causan nuevas infecciones. Las esporas son dispersadas por el viento, el agua, insectos o actividad humana. Los microesclerocios permiten la supervivencia a largo plazo, mientras que los conidios inician infecciones en plantas susceptibles."
      }
    ]
  },
  {
    "id": 17,
    "common_name": "Hernia de las Crucíferas",
    "solution": [
      {
        "subtitle": "Solarización del Suelo",
        "description": "• Limpie el área afectada de escombros de plantas y malezas.\n\n• Humedezca el suelo para asegurar una buena conducción de calor.\n\n• Cubra el suelo con láminas de plástico transparente, asegurando los bordes para crear un sellado.\n\n• Deje las láminas de plástico en su lugar durante 4-6 semanas durante el período más caluroso del año.\n\n• El calor atrapado bajo el plástico ayudará a reducir la población de Plasmodiophora brassicae y otros patógenos del suelo."
      },
      {
        "subtitle": "Biofumigación",
        "description": "• Plante cultivos biofumigantes como las mostazas (Brassica juncea) en el área afectada.\n• Permita que las plantas crezcan hasta que alcancen la etapa de floración.\n\n• Incorpore los cultivos biofumigantes en el suelo mientras aún están verdes, picándolos finamente.\n• Cubra el suelo con una lámina de plástico o una lona para atrapar los gases liberados.\n\n• Deje la cubierta en su lugar durante 2-4 semanas, permitiendo que la descomposición de los tejidos vegetales libere compuestos bioactivos que suprimen al patógeno."
      },
      {
        "subtitle": "Variedades Resistentes y Enmiendas del Suelo",
        "description": "• Plante variedades de cultivos de brassica que hayan sido específicamente cultivadas para resistencia a Plasmodiophora brassicae.\n\n• Enmiende el suelo con calcio para elevar el nivel de pH por encima de 7.0, creando un ambiente desfavorable para el patógeno.\n\n• Incorpore materia orgánica como compost o estiércol bien descompuesto en el suelo para mejorar su estructura y contenido de nutrientes.\n\n• Mantenga niveles adecuados de humedad del suelo y drenaje para desalentar el desarrollo de la enfermedad."
      }
    ],
    "host": [
      "alyssum",
      "cultivos de col",
      "capuchina"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Hernia de las Crucíferas (Plasmodiophora brassicae)?",
        "description": "La hernia de las crucíferas, causada por un patógeno del suelo Plasmodiophora brassicae, representa una amenaza significativa para los cultivos de Brassica en todo el mundo, incluidos vegetales como el repollo, el rábano, la coliflor y el brócoli. Es particularmente común en climas frescos y húmedos.\nEl patógeno infecta las raíces de estas plantas, haciéndolas desarrollar hinchazones o \"hernia\". Esto perjudica la capacidad de la planta para absorber agua y nutrientes, lo que resulta en un crecimiento atrofiado, hojas amarillentas y eventual muerte de la planta. La hernia puede persistir en el suelo por varios años, lo que la hace difícil de controlar. Es un problema reconocido en varias provincias canadienses."
      },
      {
        "subtitle": "¿Cómo ocurre la Hernia de las Crucíferas (Plasmodiophora brassicae)?",
        "description": "La hernia de las crucíferas se reproduce a través de esporas latentes en el suelo. Estas esporas germinan en zoosporas móviles, que infectan las raíces de plantas susceptibles, causando la formación de agallas. A medida que las agallas maduran, liberan más esporas latentes en el suelo.\nEstas esporas latentes pueden sobrevivir en el suelo durante varios años, incluso en ausencia de plantas hospedadoras. Cuando se cultiva una nueva planta susceptible en el suelo infestado, las esporas latentes germinan, reiniciando su ciclo de vida. La propagación ocurre a través del movimiento del suelo y materiales contaminados."
      }
    ]
  },
  {
    "id": 18,
    "common_name": "Mancha marrón (mancha grande o tizón de Rhizoctonia)",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Evite aplicaciones excesivas de nitrógeno, ya que el crecimiento exuberante es más susceptible.\n• Mejore el drenaje para evitar condiciones de anegamiento.\n• Elimine el rocío manualmente para reducir la humedad de las hojas.\n• Pode árboles y arbustos para mejorar la circulación del aire y la penetración de luz.\n• Considere la eliminación del colchón de paja si supera los 1.27 cm (0.5 pulgadas).\n• Plante cultivares tolerantes a enfermedades.\n"
      },
      {
        "subtitle": "Tratamiento",
        "description": "• Plante cultivos biofumigantes como mostazas (Brassica juncea) en el área afectada.\n\n• Permita que las plantas crezcan hasta que alcancen la etapa de floración.\n\n• Cubra el suelo con una hoja de plástico o lona para atrapar los gases liberados.\n\n• Deje la cubierta en su lugar durante 2-4 semanas, permitiendo que la descomposición de los tejidos vegetales libere compuestos bioactivos que suprimen el patógeno.\n"
      }
    ],
    "host": [
      "poa de los prados",
      "frijoles",
      "grama bermuda",
      "pasto azul",
      "festuca",
      "grama de kikuyu",
      "ballica",
      "pasto de san agustín",
      "grama zoysia"
    ],
    "family": "",
    "other_name": [
      "Mancha grande (mancha marrón o tizón de Rhizoctonia)",
      "Tizón de Rhizoctonia (mancha marrón mancha grande)",
      "Ahogamiento de plántulas"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la Mancha Marrón (Rhizoctonia solani)?",
        "description": "La mancha marrón, causada por el hongo Rhizoctonia solani, es una enfermedad de césped extendida a nivel mundial. Afecta a varias especies de césped, incluyendo gramíneas de estación fría como festuca alta, pasto azul de Kentucky y ballica perenne. La enfermedad se manifiesta como manchas circulares que varían desde unas pocas pulgadas hasta varios pies de diámetro, con un borde de color púrpura oscuro a marrón grisáceo conocido como \"anillo de humo\". Las hojas infectadas muestran lesiones irregulares con bordes púrpuras a marrones, que eventualmente se vuelven marrones y se secan."
      },
      {
        "subtitle": "¿Cómo ocurre la Mancha Marrón (Rhizoctonia solani)?",
        "description": "Rhizoctonia solani se reproduce a través de esclerocios, masas compactas de micelio que sirven como estructuras de supervivencia. Estos esclerocios persisten en el suelo o sobre restos de plantas. Cuando las condiciones son favorables, los esclerocios germinan, produciendo hifas que infectan las plantas. El hongo también puede propagarse a través de esporas, transportadas por el viento, el agua o el equipo, facilitando la diseminación de la enfermedad a nuevas áreas."
      }
    ]
  },
  {
    "id": 19,
    "common_name": "Mancha de dólar",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "• Riegue profundamente y con poca frecuencia, evitando el exceso de humedad en las hojas.\n• Elimine el rocío y fluidos de gutación cortando, rodando o cepillando temprano por la mañana.\n• Mantenga una fertilidad adecuada a alta en nitrógeno con aplicaciones ligeras y frecuentes.\n• Pode árboles y arbustos para mejorar la circulación de aire alrededor del césped.\n• Siembre variedades nuevas menos susceptibles a la mancha de dólar.\n• Considere el uso de rodillos ligeros en los greens de golf para suprimir la enfermedad.\n• Explore fertilizantes orgánicos, compost y agentes de control biológico como medidas de control potenciales.\n"
      },
      {
        "subtitle": "Aplicaciones de fungicidas",
        "description": "• Hay muchos fungicidas disponibles para curar la mancha de dólar, como benzimidazoles (por ejemplo, tiofanato-metil), inhibidores de la desmetilación (por ejemplo, propiconazol), dicarboximidas (por ejemplo, iprodiona), carboxamidas (por ejemplo, boscalid), clorotalonil, Emerald, Honor, Curalan, Eagle y Torque.\n\n• Adhiera a las instrucciones de la etiqueta para una aplicación adecuada.\n\n• Evite el uso repetido de fungicidas de la misma clase o código FRAC para minimizar la resistencia.\n\n• Considere la mezcla en tanque o alternar fungicidas con diferentes modos de acción.\n\n"
      }
    ],
    "host": [
      "pasto azul anual",
      "Bermudagrass",
      "festuca",
      "reygrases",
      "paspalum de playa",
      "zoysiagrass"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Mancha de dólar (Clarireedia jacksonii)?",
        "description": "La mancha de dólar (Clarireedia jacksonii, anteriormente Sclerotinia homoeocarpa) es una enfermedad fúngica mundial que afecta al césped altamente manejado. Forma pequeñas manchas redondas, decoloradas a color pajizo, que varían de 1 a 6 pulgadas de diámetro. Además, afecta principalmente a los pastos de estación fría como el bentgrass, la festuca y el reygras. Los síntomas incluyen parches de césped marchito, micelio blanco visible en condiciones de rocío y lesiones en forma de reloj de arena en las hojas."
      },
      {
        "subtitle": "¿Cómo ocurre la Mancha de dólar (Clarireedia jacksonii)?",
        "description": "La mancha de dólar (Clarireedia jacksonii) se reproduce a través de la producción y dispersión de esporas. El hongo sobrevive en plantas infectadas o en desechos, así como en estromas (masas de micelio) en la superficie de las hojas. Se activa a temperaturas entre 60-90 °F, favoreciendo días cálidos, noches frescas y rocío abundante. El patógeno se dispersa por cortadoras de césped, carros de golf, viento y agua. Una fertilidad inadecuada de nitrógeno y suelos secos aumentan la severidad de la enfermedad."
      }
    ]
  },
  {
    "id": 20,
    "common_name": "Mancha de Fusarium (mancha de Microdochium o moho rosa de nieve)",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "•\tAsegurar una adecuada aireación del suelo y drenaje de agua.\n•\tReducir la sombra y mejorar la exposición al sol.\n•\tMantener buena salud del césped mediante corte regular, fertilización y resiembra con variedades resistentes.\n•\tEliminar el exceso de paja y hojas caídas.\n"
      },
      {
        "subtitle": "Fertilización y Manejo del pH",
        "description": "•\tSeguir las prácticas de fertilización recomendadas para su especie de césped para evitar el exceso de nitrógeno.\n\n•\tEvitar aplicaciones de nitrógeno a final de temporada que promuevan crecimiento exuberante antes del invierno.\n\n•\tPlanificar la aplicación de fertilizantes para evitar nitrógeno cerca de una helada mortal o caída de nieve.\n\n•\tMantener el pH del suelo alrededor de 6.5 a 6.7 para suprimir el patógeno.\n\n"
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "•\tEn áreas de alto riesgo o casos severos, considerar aplicaciones preventivas de fungicidas siguiendo las instrucciones del fabricante.\n\n•\tLos fungicidas comunes utilizados para el control de la enfermedad del moho rosa de nieve (Microdochium nivale) incluyen azoxystrobin, clorotalonil, fludioxonil, propiconazol, tiofanato-metilo y trifloxistrobina.\n•\tUsar fungicidas con diferentes modos de acción para minimizar la resistencia.\n\n•\tSeguir las instrucciones de la etiqueta y repetir aplicaciones durante alta presión de la enfermedad.\n\n"
      }
    ],
    "host": [
      "pasto anual azul",
      "pasto azul",
      "fesucas",
      "pasto de centeno",
      "pasto zoysia"
    ],
    "family": "/null",
    "other_name": [
      "Mancha de Microdochium (mancha de Fusarium o moho rosa de nieve)",
      "Moho rosa de nieve (mancha de Microdochium o mancha de Fusarium)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la mancha de Fusarium, moho rosa de nieve (Microdochium nivale)?",
        "description": "La mancha de Microdochium, también conocida como moho rosa de nieve o mancha de Fusarium, es una enfermedad fúngica causada por Microdochium nivale. Comúnmente ocurre en regiones con períodos prolongados de clima húmedo y frío, y afecta céspedes de estación fría como el agrostis, pasto azul de Kentucky, pastos de centeno, y más. Los síntomas incluyen pequeñas manchas circulares con un color rosado. En las primeras horas de la mañana, las áreas afectadas pueden mostrar micelio blanco a rosado. Bajo cobertura de nieve o en condiciones húmedas, puede estar presente crecimiento fúngico blanco visible."
      },
      {
        "subtitle": "¿Cómo ocurre la mancha de Fusarium, moho rosa de nieve (Microdochium nivale)?",
        "description": "La mancha de Microdochium se reproduce mediante dispersión de esporas. Las esporas fúngicas se encuentran en desechos de plantas infectadas o en el suelo. Cuando el clima es húmedo y frío, las esporas germinan e infectan el césped. El hongo crece y se propaga a través de hilos fúngicos llamados micelio dentro del césped. En condiciones de nieve o humedad, el hongo produce masas de esporas blancas a rosadas (sporodochia). Estas masas de esporas ayudan al hongo a propagarse e infectar otras plantas de césped susceptibles, completando su ciclo reproductivo."
      }
    ]
  },
  {
    "id": 21,
    "common_name": "Mosaico del manzano",
    "solution": [
      {
        "subtitle": "Medidas de Prevención y Control",
        "description": "• Utilizar plantas libres de virus obtenidas de proveedores de confianza.\n• Practicar una buena desinfección de herramientas y equipos.\n• Eliminar y destruir los árboles infectados para evitar una mayor propagación.\n• Implementar medidas de control de plagas para gestionar los vectores de insectos.\n• Monitorear los huertos regularmente para la detección temprana y eliminación rápida de árboles infectados.\n• Evitar plantar manzanos en áreas donde anteriormente hubo árboles infectados.\n"
      },
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Practicar la rotación de cultivos para reducir el riesgo de reinfección.\n• Implementar técnicas de poda adecuadas para promover la salud del árbol.\n• Asegurar una irrigación y nutrición adecuadas para mantener el vigor del árbol.\n• Crear espacio adecuado entre los árboles para mejorar el flujo de aire y reducir la presión de la enfermedad.\n"
      },
      {
        "subtitle": "Resistencia Genética y Selección de Portainjertos",
        "description": "• Seleccionar variedades de manzanas que sean menos sensibles a los virus del mosaico del manzano.\n• Usar portainjertos resistentes que proporcionen tolerancia o resistencia a los virus.\n• Consultar con expertos o servicios de extensión para obtener información sobre variedades y portainjertos resistentes a virus.\n• Considerar pruebas genéticas o cribado del material de plantación para asegurar el estado libre de virus.\n"
      }
    ],
    "host": [
      "manzano"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Mosaico del Manzano (Ilarvirus)?",
        "description": "El mosaico del manzano es una enfermedad de las plantas causada por múltiples virus, incluidos el virus del mosaico del manzano (ApMV) y el virus del mosaico de tulare del manzano (TAMV), los cuales son transmitidos principalmente por pulgones. Las variedades de manzana infectadas desarrollan manchas amarillas pálidas o blancas que se convierten en marrones, creando patrones de mosaico en las hojas, que pueden caer prematuramente. Esta enfermedad está muy extendida en las regiones productoras de manzana a nivel mundial, observándose síntomas graves comúnmente en las variedades Golden Delicious, Granny Smith y Jonathan."
      },
      {
        "subtitle": "¿Cómo ocurre el Mosaico del Manzano (Ilarvirus)?",
        "description": "Los pulgones son el método principal de transmisión para algunos virus, como el virus del mosaico del manzano (ApMV), las rutas principales de transmisión para otros virus del mosaico del manzano pueden incluir injertos de raíces y equipos de propagación infectados. Estos virus se reproducen ingresando a las células del huésped vegetal, replicando su genoma de ARN y ensamblando nuevas partículas de virus. Luego se diseminan dentro de la planta a través del movimiento célula a célula y la diseminación sistémica, resultando en los síntomas característicos de la enfermedad del mosaico del manzano."
      }
    ]
  },
  {
    "id": 22,
    "common_name": "Sarna del manzano",
    "solution": [
      {
        "subtitle": "Prevención y Prácticas Culturales",
        "description": "• Planta variedades resistentes a enfermedades para minimizar el riesgo de sarna del manzano.\n• Limpia las hojas caídas en otoño antes de la primera nevada.\n• Quema, entierra o composta las hojas infectadas.\n• Usa una podadora mulching para cortar las hojas y aplica fertilizante de césped en otoño.\n• Pode los árboles adecuadamente para promover la circulación del aire y el secado rápido de las hojas.\n• Mantén un espacio adecuado entre los árboles para evitar el hacinamiento.\n• Monitorea regularmente los árboles en busca de signos de infección y actúa de forma rápida si se detecta.\n"
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "• Aplica fungicidas para proteger las hojas sanas de la infección durante la brotación en primavera.\n\n• Comienza a pulverizar cuando aparezcan los primeros brotes de hojas verdes y continúa hasta que los pétalos de las flores hayan caído.\n\n• Ajusta los intervalos de pulverización según las condiciones climáticas y los problemas previos de sarna.\nNota: No se deben aplicar fungicidas a árboles ya infectados; se aconseja consultar a un arboricultor certificado para árboles grandes.\n\n Los fungicidas específicos mencionados incluyen Tebuconazol, Miclobutanil, Captan, Clorotalonil, Propiconazol, Mancozeb, Azufre/limón azufre, Aceite de neem y Cobre, sólo para manzanos ornamentales o algunas variedades comestibles."
      }
    ],
    "host": [
      "manzano"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Sarna del Manzano (Venturia inaequalis)?",
        "description": "La sarna del manzano es una enfermedad fúngica causada por Venturia inaequalis. Afecta a los manzanos en regiones frescas y húmedas durante la primavera y el verano. Esta enfermedad representa una amenaza económica sustancial para los cultivadores de manzanas debido a las posibles pérdidas de cosechas. Aparece como manchas oscuras o lesiones en hojas, frutos y ocasionalmente en brotes jóvenes. Las hojas jóvenes infectadas pueden causar deformidades y los árboles afectados pueden experimentar caídas prematuras de frutos."
      },
      {
        "subtitle": "¿Cómo ocurre la Sarna del Manzano (Venturia inaequalis)?",
        "description": "La sarna del manzano es causada por el hongo Venturia inaequalis. Se reproduce a través de esporas producidas por el hongo que pasan el invierno en las hojas caídas enfermas. En primavera, el hongo libera esporas al aire, que son transportadas por el viento a nuevas hojas, flores, frutos o ramas. La humedad en la superficie de la planta es necesaria para que las esporas causen nuevas infecciones. Estas infecciones se desarrollan en manchas visibles y producen más esporas dentro de 9 a 17 días. Las esporas luego son esparcidas por el viento, la lluvia o el riego, continuando el ciclo de infección."
      }
    ]
  },
  {
    "id": 23,
    "common_name": "Cancro europeo (Cancro de Necria)",
    "solution": [
      {
        "subtitle": "Control cultural",
        "description": "• Seleccione variedades resistentes a la enfermedad al plantar.\n• Pode las ramas infectadas durante el clima seco para eliminar los cancros.\n• Mantenga la salud del árbol mediante la poda, fertilización y riego adecuados.\n• Minimice las heridas en los árboles y evite daños innecesarios a la corteza.\n• Monitoree los árboles regularmente para detectar signos tempranos de formación de cancros.\n• Siga las prácticas culturales recomendadas para su región específica."
      },
      {
        "subtitle": "Aplicación de fungicidas (si es necesario)",
        "description": "• Para el control del cancro europeo, se han utilizado fungicidas como Captan 80 WDG, productos a base de cobre (como Bordeaux 8-8-100), C-O-C-S WDG, Copper-Count-N, Cuprofix Ultra 40 Disperss, Kocide 3000, Nu-Cop 50 DF y Ziram 76 DF.\n\n• Cada fungicida tiene dosis de aplicación y períodos de reentrada específicos. Es importante consultar las regulaciones locales y a expertos para obtener información precisa y actualizada sobre la disponibilidad y uso de fungicidas para el control del cancro europeo en su área."
      }
    ],
    "host": [
      "manzano",
      "peral"
    ],
    "family": "",
    "other_name": [
      "Cancro de Necria (Cancro europeo)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el cancro europeo (Neonectria ditissima)?",
        "description": "El cancro europeo, causado por el hongo Neonectria ditissima (anteriormente Nectria galligena), es una enfermedad de las plantas. Los árboles de manzano y peral suelen estar infectados, mientras que otras plantas susceptibles incluyen el membrillo, el espino y algunos arbustos ornamentales. Los síntomas incluyen áreas hundidas de color marrón rojizo en las ramas, marchitez de las ramas más allá de los cancros y la formación de callos concéntricos. Los frutos también pueden verse afectados, lo que lleva a la pudrición del cáliz y la pudrición en \"ojo de buey\". Además, el cancro europeo es una preocupación importante en los huertos."
      },
      {
        "subtitle": "¿Cómo ocurre el cancro europeo (Neonectria ditissima)?",
        "description": "El cancro del manzano es causado por un patógeno fúngico que se reproduce a través de esporas. La infección ocurre a través de cicatrices de hojas, heridas, cortes de poda o ramas rotas. La lluvia o el riego esparcen las esporas, mientras que las esporas transportadas por el aire de cancros más viejos pueden intensificar la enfermedad. El hongo invade el árbol, dañando la corteza y la capa cambium, lo que lleva a la formación de cancros. Estos cancros producen estructuras portadoras de esporas, contribuyendo a una mayor propagación y reproducción."
      }
    ]
  },
  {
    "id": 24,
    "common_name": "Tizón de fuego",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "•\tEvite el crecimiento excesivo y suculento al no fertilizar en exceso con nitrógeno.\n•\tElimine las flores y ramas marchitas de inmediato, podando al menos 8-12 pulgadas por debajo de la infección.\n•\tPode durante la temporada de reposo, eliminando chancros y tejidos afectados.\n•\tDesinfecte las herramientas de poda entre cortes con una solución de lejía al 10%.\n•\tErradique plantas hospederas como pyracantha y espino cerca del huerto.\n•\tGestione el riego para reducir la humedad y evitar que el agua moje el follaje.\n•\tPlante variedades menos susceptibles si el tizón de fuego es un problema común.\n"
      },
      {
        "subtitle": "Control Biológico",
        "description": "Considere el uso de microorganismos benéficos o bacterias antagonistas que puedan ayudar a suprimir el crecimiento de Erwinia amylovora.\nConsulte con expertos agrícolas para opciones adecuadas."
      },
      {
        "subtitle": "Antibióticos y Bactericidas",
        "description": "•\tAntibióticos agrícolas como la estreptomicina y la oxitetraciclina pueden utilizarse como aerosoles preventivos durante la floración.\n\n•\tAplique aerosoles a base de cobre durante la etapa de floración temprana para reducir el crecimiento bacteriano.\n\n•\t Sin embargo, su uso debe limitarse a áreas sin cepas resistentes conocidas a los antibióticos.\n"
      }
    ],
    "host": [
      "manzano",
      "peral"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Tizón de fuego (Erwinia amylovora)?",
        "description": "El tizón de fuego es una enfermedad bacteriana severa que afecta a una variedad de plantas, incluidas almendras, cerezas, frambuesas, manzanas, peras, y otras de la familia Rosaceae. Es causada por la bacteria Erwinia amylovora. Esta bacteria gramnegativa de forma de bastón se encuentra en todo el mundo, pero representa un desafío significativo en las regiones templadas con condiciones cálidas y húmedas. El tizón de fuego se caracteriza por el avance de marchitamiento, ennegrecimiento y \"quema\" de ramas, flores y frutos, dando a las plantas afectadas una apariencia chamuscada o dañada por fuego."
      },
      {
        "subtitle": "¿Cómo ocurre el Tizón de fuego (Erwinia amylovora)?",
        "description": "Erwinia amylovora se reproduce a través de un proceso llamado multiplicación bacteriana. Las bacterias pueden ingresar a las plantas a través de aberturas naturales como las flores o heridas en la corteza. Una vez dentro de los tejidos vegetales, se multiplican rápidamente, extendiéndose a través del sistema vascular y causando infección. Las bacterias producen toxinas que contribuyen a los síntomas característicos del tizón de fuego. También pueden ser transportadas por insectos, lluvia o herramientas de poda contaminadas, lo que les permite infectar nuevas plantas y continuar propagando la enfermedad."
      }
    ]
  },
  {
    "id": 25,
    "common_name": "Corteza de papel (Corteza rezumante)",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "• Mantenga los árboles sanos y debidamente mantenidos, ya que los árboles sanos son menos susceptibles a infecciones fúngicas.\n\n• Retire y destruya rápidamente la madera infectada, incluidos tocones, ramas caídas y árboles muertos. Esto ayuda a prevenir la propagación del hongo a otros árboles.\n\n• Asegure una buena circulación de aire alrededor de los árboles espaciándolos adecuadamente y evitando el hacinamiento. Esto ayuda a reducir las condiciones favorables para el crecimiento de hongos.\n\n• Minimize las heridas de los árboles evitando daños mecánicos, como los provocados por cortadoras de césped o equipos de construcción. Trate rápidamente cualquier herida que ocurra para evitar puntos de entrada de hongos."
      },
      {
        "subtitle": "Tratamiento",
        "description": "• Practique técnicas de poda adecuadas para eliminar ramas muertas o enfermas de los árboles. Esto ayuda a minimizar el riesgo de infección.\n\n• Fungicidas: En algunos casos, los fungicidas se pueden usar como medida preventiva. Se pueden usar fungicidas a base de cobre, triazoles y dicarboximidas para prevenir y controlar Trametes versicolor.\n\n• Consulte con un arboricultor profesional o patólogo de plantas para obtener orientación sobre las aplicaciones adecuadas de fungicidas."
      }
    ],
    "host": [
      "manzano",
      "cerezo",
      "nectarino",
      "varios árboles y arbustos",
      "nogal"
    ],
    "family": "",
    "other_name": [
      "Corteza rezumante (Corteza de papel)",
      "Cola de pavo"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la corteza rezumante, cola de pavo (Trametes versicolor)?",
        "description": "Trametes versicolor, también conocido como Coriolus versicolor y Polyporus versicolor, es un hongo que se encuentra en todo el mundo. Tiene anillos concéntricos distintivos y una textura de papel, que se asemeja a una cola de pavo. Este hongo prefiere la madera dura muerta o en descomposición, especialmente el haya y el roble, y prospera en ambientes húmedos y templados como bosques y arboledas. Tiene propiedades que potencian el sistema inmunológico y efectos anticancerígenos, pero se necesita más investigación para comprender completamente sus efectos y aplicaciones médicas potenciales."
      },
      {
        "subtitle": "¿Cómo ocurre la corteza rezumante, cola de pavo (Trametes versicolor)?",
        "description": "La enfermedad ingresa a las ramas y miembros más grandes de los árboles a través de cortes de poda. Las cortezas y tejidos leñosos infectados se descomponen, dando lugar a una apariencia esponjosa y descolorida. La corteza afectada puede desprenderse, revelando tejido descompuesto debajo. En condiciones húmedas, la corteza se ve esponjosa, mientras que en condiciones secas, parece de papel. Puede rezumar una savia oscura de las áreas enfermas y se pueden formar estructuras productoras de esporas a lo largo de los bordes. Las chancros en la corteza pueden rodear ramas o, si están en el tronco, causar la muerte del árbol."
      }
    ]
  },
  {
    "id": 26,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Poda y sanidad: La poda ayuda a reducir el inóculo al eliminar partes infectadas de la planta, pero puede ser laboriosa para operaciones más grandes.\n\n• Mantenimiento del huerto: El mantenimiento regular, incluyendo la apertura del dosel del árbol, mejora la deposición de fungicidas y reduce la humedad, dificultando el desarrollo del patógeno.\n"
      },
      {
        "subtitle": "Manejo Químico",
        "description": "• Las aplicaciones oportunas de fungicidas controlan efectivamente el oídio.\n• El azufre elemental se utiliza comúnmente para su manejo.\n• Los carbonatos de potasio inorgánicos y la película de partículas a base de caolín se usan en la producción orgánica.\n• Las estrategias de manejo de resistencia incluyen rotar los modos de acción de los fungicidas.\n• Los anilinopirimidinas, una vez comúnmente utilizados, ahora son menos favorecidos.\n• Los tratamientos con surfactantes muestran alguna reducción en las infecciones, pero pueden retrasar la brotación de yemas y la floración.\n• Las aplicaciones de mezclas de fungicidas y surfactantes son más efectivas con una fitotoxicidad reducida.\n"
      },
      {
        "subtitle": "Control Biológico",
        "description": "• Extractos de aceites vegetales, como los aceites de girasol, oliva y canola, pueden controlar los síntomas del oídio.\n\n• Los organismos de biocontrol (por ejemplo, micoparásitos Ampelomyces, especies de Bacillus) muestran éxitos variados.\n\n• Se está investigando para identificar agentes de biocontrol efectivos y compuestos antimicrobianos de origen natural.\n"
      }
    ],
    "host": [
      "manzana",
      "nectarina",
      "durazno",
      "membrillo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Podosphaera leucotricha)?",
        "description": "El oídio (Podosphaera leucotricha) es una enfermedad fúngica que afecta a una variedad de plantas, como manzanas, almendras, peras, membrillo, durazno y photinia. Se encuentra en todas las regiones de producción de manzanas en el mundo. Esta enfermedad puede afectar hojas, brotes, flores y frutos. Los síntomas típicos incluyen manchas blanquecinas en la superficie inferior de la hoja, manchas amarillas en la superficie superior y una apariencia pulverulenta debido a las esporas blancas. Las hojas pueden exhibir curvatura y caída, mientras que los brotes se vuelven más vulnerables al daño invernal. Los frutos infectados pueden desarrollar un enrojecimiento similar a una red."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Podosphaera leucotricha)?",
        "description": "El oídio se reproduce a través de una combinación de métodos asexuales y sexuales. Produce esporas asexuales llamadas conidias, que se diseminan por el viento o insectos, causando nuevas infecciones. Bajo condiciones específicas, forma cuerpos fructíferos sexuales llamados chasmotecias, que producen esporas sexuales llamadas ascosporas. Estas ascosporas pueden sobrevivir en condiciones difíciles e infectar plantas en las estaciones siguientes. La capacidad de reproducirse de ambas formas ayuda al oídio a sobrevivir, propagarse y adaptarse como enfermedad de las plantas."
      }
    ]
  },
  {
    "id": 27,
    "common_name": "Podredumbre de hongos barnizados",
    "solution": [
      {
        "subtitle": "Prevención y Detección Temprana",
        "description": "• Elija especies de árboles y cultivares resistentes según las condiciones específicas del sitio.\n\n• Minimize heridas y daños en los troncos y raíces de los árboles, especialmente durante actividades de jardinería o mantenimiento.\n\n• Realice inspecciones rutinarias en busca de signos de infección por hongos, incluidos los hongos en forma de concha, hojas marchitas y ramas muertas.\n"
      },
      {
        "subtitle": "Mantenimiento y Cuidado de Árboles",
        "description": "• Implemente técnicas adecuadas de plantación, riego, fertilización y poda para promover la salud y vigor del árbol.\n\n• Aborde los factores de estrés ambiental, como mejorar las condiciones del suelo, manejar eficazmente el agua y abordar las deficiencias de nutrientes.\n\n• Retire y deseche con prontitud las ramas infectadas para prevenir la propagación del hongo.\n"
      },
      {
        "subtitle": "Intervención Profesional",
        "description": "• No existen fungicidas específicos para tratar infecciones de Ganoderma lucidum en árboles. Sin embargo, fungicidas sistémicos como el propiconazol y el tiabendazol se utilizan comúnmente para manejar otras enfermedades de los árboles.\n\n• Los profesionales pueden sugerir tratamientos específicos, como fungicidas u otras técnicas de manejo de enfermedades.\n\n• En casos de descomposición avanzada o integridad estructural comprometida, la intervención profesional puede implicar la remoción segura de árboles infectados para prevenir accidentes y una mayor propagación del hongo.\n"
      }
    ],
    "host": [
      "manzano",
      "cerezo",
      "cítricos",
      "olivo",
      "melocotonero",
      "varios árboles y arbustos"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre del hongo barnizado (Ganoderma lucidum)?",
        "description": "Ganoderma lucidum, también conocido como hongo barniz o hongo reishi, es un hongo destructor de madera que afecta a los árboles a nivel mundial. Causa la podredumbre por Ganoderma, una enfermedad grave y muchas veces fatal para los árboles. Las especies susceptibles incluyen arces, robles, langostas de miel, fresnos, olmos y coníferas. El hongo ataca las raíces y los troncos inferiores de los árboles, provocando descomposición y debilidad estructural. Los síntomas incluyen amarillamiento, marchitez, hojas de tamaño reducido, ramas muertas y la formación de cuerpos fructíferos en forma de estante (hongos en forma de concha) en el tronco inferior y raíces expuestas."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre del hongo barnizado (Ganoderma lucidum)?",
        "description": "Durante los veranos húmedos, se liberan nuevas esporas de los hongos en forma de concha, que son estructuras reproductivas. Estas esporas infectan heridas abiertas en las áreas de las raíces expuestas y el tronco inferior de los árboles susceptibles. Una vez germinadas, las esporas causan infección, atacando la albura de las raíces principales y el tronco inferior. A medida que pasa el tiempo, la madera en descomposición aumenta, resultando en madera blanda y esponjosa en áreas críticas del árbol. Los hongos en forma de concha, producidos anualmente, aparecen en verano y otoño, decayendo y deteriorándose con el tiempo."
      }
    ]
  },
  {
    "id": 28,
    "common_name": "Tizón de Eutypa",
    "solution": [
      {
        "subtitle": "Prácticas preventivas",
        "description": "• Retrasar la poda hasta febrero o después para reducir la susceptibilidad a la infección y evitar el pico de liberación de esporas durante períodos lluviosos.\n\n• La poda doble, que implica una pre-poda a principios de invierno seguida de una poda manual en febrero o más tarde, puede ser eficaz para viñedos grandes.\n\n• Retirar y destruir la madera infectada durante la poda de primavera y verano.\n\n• Reentrenar nuevos cordones o troncos para mantener la producción, ya que las infecciones a menudo se concentran en la estructura superior de la vid.\n\n• Utilizar sistemas de entrenamiento y enrejado adecuados para permitir el buen flujo de aire y la penetración de la luz solar."
      },
      {
        "subtitle": "Protectores de heridas de poda",
        "description": "• Use fungicidas como Tiophanato-metilo (Topsin-M WSB), Miclobutanil (Rally 40WSP) o Tetraconazol (Mettle 125ME) para proteger las heridas de poda de infecciones.\n\n• Considere usar materiales alternativos como un sellador de heridas con 5% de ácido bórico en pintura acrílica (Tech-Gro B-Lock) o un aceite esencial (Safecoat VitiSeal)."
      },
      {
        "subtitle": "Control biológico",
        "description": "Utilizar microorganismos beneficiosos como Trichoderma spp., Bacillus spp., o Streptomyces spp. como agentes de control biológico para suprimir los patógenos fúngicos."
      }
    ],
    "host": [
      "albaricoque",
      "uva"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Tizón de Eutypa (Eutypa Lata)?",
        "description": "El tizón de Eutypa, causado principalmente por el hongo Eutypa lata, es una enfermedad del tronco que afecta a varias plantas, incluidas uvas, albaricoque, cereza y otras especies leñosas. Está distribuida globalmente, con un impacto más significativo en áreas costeras de cultivo. La enfermedad causa la emergencia tardía de brotes, hojas enanas y cloróticas, muerte regresiva de brotes y la formación de chancros en forma de cuña en la madera. Las plantas infectadas exhiben chancros en las ramas con corteza oscura y rugosa, y madera descolorida. Con el tiempo, la enfermedad puede llevar a la muerte de espolones, brazos, cordones e incluso secciones del tronco."
      },
      {
        "subtitle": "¿Cómo ocurre el Tizón de Eutypa (Eutypa Lata)?",
        "description": "Eutypa lata se reproduce a través de ascosporas, que se disemina por el riego por salpicaduras, la lluvia y el viento. El hongo infecta a las plantas a través de heridas, especialmente las de poda. Establece una infección duradera en la madera, causando descomposición y debilitamiento de los tejidos de la planta. En la madera enferma, se forman estructuras productoras de esporas llamadas peritecios que liberan esporas durante las lluvias de invierno, iniciando nuevas infecciones en plantas susceptibles."
      }
    ]
  },
  {
    "id": 29,
    "common_name": "Mildiu polvoriento",
    "solution": [
      {
        "subtitle": "Prevención y Controles Culturales",
        "description": "• Elija variedades de plantas resistentes al mildiu polvoriento. \n• Asegure un espaciamiento adecuado entre las plantas para un buen flujo de aire. \n• Coloque las plantas en áreas soleadas para desalentar el desarrollo del mildiu polvoriento. \n• Riegue las plantas en la base para mantener el follaje seco y evite el riego por encima. \n• Retire y disponga de partes infectadas de plantas de manera oportuna. \n• Pode el follaje denso para mejorar el flujo de aire y reducir la humedad. \n• Practique una buena higiene de jardín limpiando restos de plantas y hojas caídas. \n• Monitoree las plantas regularmente en busca de signos tempranos de mildiu polvoriento."
      },
      {
        "subtitle": "Control Químico",
        "description": "• Los fungicidas disponibles para el control del mildiu polvoriento incluyen propiconazol (Orbit, Bumper), metil tiophanato (Topsin-M), piraclostrobina/boscalida (Pristine), miclobutanil (Rally), polvo de azufre, azufre mojable y azufre líquido de cal.\n\n• Estos fungicidas tienen diferentes modos de acción y tasas de aplicación. Es importante seguir las instrucciones de la etiqueta, incluidas las restricciones sobre cultivos específicos."
      }
    ],
    "host": [
      "albaricoque",
      "ciruela",
      "ciruela pasa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el mildiu polvoriento (Podosphaera tridactyla)?",
        "description": "El mildiu polvoriento (Podosphaera tridactyla) es una enfermedad fúngica que afecta a varias plantas en todo el mundo. Las plantas comúnmente afectadas incluyen ciruelas, duraznos, uvas, pepinos, rosas y otros. Se manifiesta como un crecimiento polvoriento blanco o gris en hojas, tallos, flores y frutos. Los síntomas comunes incluyen parches circulares de crecimiento fúngico blanco en la fruta durante la primavera, que luego se vuelven costrosos y secos. Ocurre en todo el mundo y se puede encontrar en varias regiones y climas."
      },
      {
        "subtitle": "¿Cómo ocurre el mildiu polvoriento (Podosphaera tridactyla)?",
        "description": "Erysiphe cichoracearum sobrevive al invierno como estructuras formadoras de esporas llamadas cleistotecias en brotes, hojas y corteza. En primavera, las esporas son liberadas y dispersadas por el viento, el agua o insectos. Infectan plantas susceptibles como los ciruelos, formando un recubrimiento blanco y polvoriento. El hongo crece, se reproduce y propaga la infección a otras plantas. También puede pasar el invierno en restos de plantas o brotes latentes."
      }
    ]
  },
  {
    "id": 30,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Fertilización y Selección de Plantas",
        "description": "Mantener una nutrición óptima en las plantas a través de la fertilización regular y prácticas de cuidado adecuadas. Elegir variedades o cultivares resistentes que sean menos susceptibles al oídio."
      },
      {
        "subtitle": "Poda y Exposición a la Luz Solar",
        "description": "Podar para mejorar la circulación del aire y remover el crecimiento denso. Colocar en áreas con suficiente exposición a la luz solar para promover el vigor de la planta y desalentar el desarrollo del oídio."
      },
      {
        "subtitle": "Técnicas de Riego y Buena Sanidad",
        "description": "Evitar el riego por encima, ya que el follaje mojado puede crear condiciones favorables para el oídio. En cambio, regar en la base de las plantas temprano en el día para permitir que las hojas se sequen. Practicar la sanidad al remover y disponer de los desechos de plantas infectadas para prevenir la hibernación del hongo."
      },
      {
        "subtitle": "Remedios Naturales",
        "description": "Algunas soluciones orgánicas como el aceite de neem, azufre o aspersiones de bicarbonato de sodio pueden ayudar a prevenir o controlar el oídio. Seguir las instrucciones y aplicar estos remedios como se indica."
      },
      {
        "subtitle": "Fungicidas biológicos",
        "description": "Algunos productos biológicos que contienen microorganismos beneficiosos como Bacillus subtilis o cepas específicas de hongos como Trichoderma spp. pueden ayudar a suprimir el oídio. Estos productos funcionan compitiendo con el patógeno o induciendo mecanismos de defensa en la planta."
      },
      {
        "subtitle": "Control Químico",
        "description": "En casos severos, las opciones incluyen fungicidas a base de azufre para jardinería orgánica y fungicidas sintéticos como triazoles, estrobilurinas e inhibidores de la desmetilación (DMIs). Consultar a las autoridades locales de jardinería o agricultura para fungicidas recomendados y tiempos de aplicación."
      }
    ],
    "host": [
      "albaricoque",
      "nectarina",
      "melocotón",
      "ciruela",
      "varios árboles y arbustos"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Sphaerotheca pannosa var.rosae)?",
        "description": "El oídio es una enfermedad fúngica que comúnmente afecta a las rosas. Sphaerotheca pannosa var. rosae es una de las especies fúngicas responsables del oídio en las rosas. Se encuentra en todo el mundo en climas templados y cálidos. Las plantas infectadas muestran un crecimiento polvoriento blanco o grisáceo en las hojas, tallos, y brotes. Las hojas pueden tornarse amarillas o marrones, arrugarse y eventualmente marchitarse. Además, puede distorsionar la apariencia de las flores e impedir el crecimiento de nuevos brotes de rosa."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Sphaerotheca pannosa)?",
        "description": "El oídio comienza con esporas fúngicas en condiciones favorables. Se propaga a través de esporas transportadas por el aire o el contacto con plantas infectadas. Prefiere temperaturas moderadas, alta humedad y circulación de aire limitada. Las esporas que caen sobre plantas susceptibles germinan, formando un crecimiento polvoriento blanco o grisáceo en las hojas, tallos y brotes. El ciclo se repite a medida que las esporas son liberadas, infectando otras plantas y perpetuando la enfermedad."
      }
    ]
  },
  {
    "id": 31,
    "common_name": "Podredumbre por Botrytis (moho gris)",
    "solution": [
      {
        "subtitle": "Técnicas de Riego y Variedades de Plantas",
        "description": "•\tSeleccione variedades de plantas con resistencia o tolerancia a Botrytis cinerea si están disponibles.\n\n•\tEvite el riego excesivo de las plantas, especialmente durante períodos de alta humedad. Use riego por goteo o riegue en la base de las plantas para mantener el follaje seco y minimizar la humedad de las hojas, lo que crea condiciones favorables para el crecimiento del hongo.\n"
      },
      {
        "subtitle": "Monitoreo y Buena Higiene",
        "description": " Inspeccione regularmente las plantas para detectar infecciones y tome medidas rápidas para prevenir su propagación. Retire los restos de plantas muertas o en descomposición de la superficie del suelo para evitar la acumulación de esporas fúngicas."
      },
      {
        "subtitle": "Fertilización y Salud de las Plantas",
        "description": "Mantenga una nutrición óptima de las plantas y evite la fertilización excesiva con nitrógeno, ya que niveles altos de nitrógeno pueden hacer que las plantas sean más susceptibles a Botrytis cinerea. Las plantas saludables están mejor equipadas para resistir y recuperarse de las infecciones fúngicas."
      },
      {
        "subtitle": "Exposición a la Luz Solar",
        "description": "Asegúrese de que las plantas reciban suficiente luz solar y evite el sombreado para crear un ambiente menos favorable para el desarrollo de Botrytis cinerea."
      },
      {
        "subtitle": "Control Químico",
        "description": "•\tLos fungicidas comúnmente utilizados para controlar Botrytis cinerea incluyen cyprodinil/fludioxonil (ej., Switch), pyraclostrobin/fluxapyroxad (ej., Merivon), pyraclostrobin/boscalid (ej., Pristine), penthiopyrad (ej., Fontelis), isofetamid (ej., Kenja), fenhexamid (ej., Elevate), iprodione (ej., Rovral) y thiophanate-methyl (ej., Topsin M). \n\n•\tEstos fungicidas deben aplicarse según las instrucciones de la etiqueta, y es importante rotar diferentes modos de acción para reducir el riesgo de resistencia.\n"
      }
    ],
    "host": [
      "alcachofa",
      "lechuga",
      "fresa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Podredumbre por Botrytis (Botrytis cinerea)?",
        "description": "Botrytis cinerea es un patógeno fúngico que causa la podredumbre por Botrytis o moho gris. Está ampliamente distribuido y afecta a una variedad de plantas, incluyendo frutas, verduras, flores y plantas ornamentales. Los síntomas incluyen la formación de mantos grises y aterciopelados de tejidos esporulantes en partes infectadas de las plantas. Puede llevar a la muerte de ramitas, aumento de la caída de frutos y lesiones en frutos en desarrollo. Los frutos infectados pueden exhibir crestas y decaer durante el almacenamiento poscosecha."
      },
      {
        "subtitle": "¿Cómo ocurre la Podredumbre por Botrytis (Botrytis cinerea)?",
        "description": "La mancha por Botrytis sobrevive al invierno en plantas y en el suelo, incluyendo esclerocios. Las esporas se desarrollan y se dispersan por el viento o el agua sobre las flores o las hojas jóvenes en condiciones favorables. La germinación ocurre con temperaturas bajas y alta humedad. Entra en las plantas a través de heridas, pero rara vez penetra en tejido sano directamente. El material vegetal en descomposición y las poblaciones densas de plantas contribuyen a su propagación. El hongo se alimenta de las plantas, causando el moho gris y la descomposición conocida como podredumbre por Botrytis."
      }
    ]
  },
  {
    "id": 32,
    "common_name": "Moho gris (Podredumbre por Botrytis)",
    "solution": [],
    "host": [
      "alcachofa",
      "frambuesas",
      "uva",
      "lechuga",
      "rosa",
      "fresa",
      "varias flores",
      "varios árboles y arbustos"
    ],
    "family": "",
    "other_name": [
      "Podredumbre de fruta por Botrytis (Moho gris)",
      "Moho gris (Podredumbre de fruta por Botrytis)",
      "Podredumbre en racimo (Moho gris)",
      "Moho gris (Podredumbre en racimo)",
      "Tizón por Botrytis",
      "Tizón por Botrytis (Moho gris)",
      "Moho gris (Tizón por Botrytis)"
    ],
    "description": []
  },
  {
    "id": 33,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Rotación de Cultivos",
        "description": "Evite plantar cultivos susceptibles en la misma área año tras año. Rote cultivos con plantas no hospedantes para romper el ciclo de la enfermedad."
      },
      {
        "subtitle": "Variedades Resistentes",
        "description": "Elija y cultive variedades de plantas que hayan demostrado resistencia o tolerancia a Leveillula taurica. Esto puede ayudar a minimizar la susceptibilidad a la enfermedad."
      },
      {
        "subtitle": "Espaciado de Plantas y Saneamiento",
        "description": "Asegúrese de un espaciado adecuado entre las plantas para promover la circulación del aire y reducir la humedad, ya que la alta humedad favorece el desarrollo de la enfermedad. Practique una buena higiene en el jardín y el campo eliminando y destruyendo los restos de plantas infectadas prontamente."
      },
      {
        "subtitle": "Manejo del Agua",
        "description": "Evite el riego por aspersión siempre que sea posible. Utilice riego por goteo o mangueras de remojo para entregar agua directamente a las raíces de las plantas, minimizando la humedad en el follaje, lo que puede fomentar el desarrollo de la enfermedad."
      },
      {
        "subtitle": "Fungicidas Biológicos",
        "description": "Algunos agentes de control biológico, como Bacillus subtilis o cepas específicas del hongo Ampelomyces quisqualis, pueden ser utilizados para suprimir el oídio al competir y parasitar el patógeno."
      },
      {
        "subtitle": "Control Químico",
        "description": "En casos severos, las opciones incluyen fungicidas a base de azufre para la jardinería orgánica y fungicidas sintéticos como triazoles, estrobilurinas e inhibidores de desmetilación (IMD) y compuestos de amonio cuaternario. Siga las instrucciones de la etiqueta para un uso adecuado y precauciones de seguridad."
      }
    ],
    "host": [
      "alcachofa",
      "berenjena",
      "pimiento",
      "tomatillo",
      "tomate",
      "varios vegetales y melones"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el oídio (Leveillula Taurica)?",
        "description": "Leveillula Taurica es un patógeno fúngico obligado que causa la enfermedad de oídio en una amplia gama de plantas, incluidos cultivos importantes como el pimiento, tomate, berenjena, cebolla y algodón. Está ampliamente distribuido y se puede encontrar en varias regiones del mundo, incluyendo América del Norte, Europa, Asia, África y Australia. Generalmente aparece en las superficies de las hojas como manchas blancas o grisáceas con una textura polvorienta; las infestaciones severas pueden provocar la caída de las hojas."
      },
      {
        "subtitle": "¿Cómo ocurre el oídio (Leveillula Taurica)?",
        "description": "Leveillula taurica se reproduce produciendo y dispersando esporas especializadas llamadas conidias. Cuando estas esporas caen sobre plantas susceptibles, germinan y crean un crecimiento polvoriento blanco o grisáceo en hojas, tallos y brotes. A medida que el hongo madura, libera más conidias, que pueden ser transportadas por el viento, el agua u otros medios para infectar nuevas plantas. Este ciclo se repite bajo condiciones favorables, propagando la enfermedad a otras plantas."
      }
    ]
  },
  {
    "id": 34,
    "common_name": "Antracnosis",
    "solution": [
      {
        "subtitle": "Selección de Plantas y Cultivares Resistentes",
        "description": "Seleccione variedades de fresno que sean conocidas por su resistencia a la antracnosis, ya que son menos propensas a ser afectadas por la enfermedad. Si la antracnosis es prevalente en su área, considere plantar especies de árboles distintas al fresno que no sean susceptibles a la enfermedad."
      },
      {
        "subtitle": "Control Cultural",
        "description": "•\tRecoja y deshágase de las hojas caídas para reducir la fuente de infección.\n•\tPode y retire ramitas y ramas muertas para mejorar la circulación del aire y reducir la propagación de la enfermedad.\n•\tAsegúrese de implementar prácticas de riego adecuadas para promover el vigor del árbol.\n•\tImplemente un programa de fertilización equilibrada basado en los resultados de pruebas de suelo.\n•\tAplique mantillo alrededor de la base del árbol para conservar la humedad y suprimir el crecimiento de malezas."
      },
      {
        "subtitle": "Saneamiento y Remoción de Material Vegetal Infectado",
        "description": "Quite las hojas caídas y los desechos de alrededor de la base de los fresnos, ya que pueden albergar esporas fúngicas y promover el desarrollo de enfermedades. Deshágase adecuadamente de los desechos. Desinfecte las herramientas de poda y el equipo después de cada uso, especialmente al trabajar con árboles infectados."
      }
    ],
    "host": [
      "fresno"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Antracnosis (Discula fraxinea)?",
        "description": "La antracnosis causada por Plagiostoma fraxini (Asexual: Discula fraxinea) es una enfermedad fúngica que afecta a los fresnos. Está distribuida en regiones como el noroeste del Pacífico. La enfermedad afecta principalmente a tejidos jóvenes, causando pequeñas manchas empapadas de agua que rápidamente se unen en manchas marrones o bronceadas en hojas deformadas. Las hojas infectadas pueden presentar manchas necróticas, y los casos severos pueden llevar a la defoliación y muerte regresiva en las ramas inferiores."
      },
      {
        "subtitle": "¿Cómo ocurre la Antracnosis (Discula fraxinea)?",
        "description": "La muerte del fresno se propaga a través de las esporas que infectan a los fresnos susceptibles. Cuando las condiciones son favorables, las esporas germinan, penetran las hojas y causan síntomas como manchas en las hojas, marchitamiento y defoliación. Prosperan en temperaturas moderadas con lluvia o humedad y humedad foliar prolongada. Durante la reproducción, el hongo produce nuevas esporas (conidias) dentro de los acérvulos en las hojas infectadas. Las esporas liberadas pueden dispersarse por el viento, la lluvia u otros medios para infectar nuevos fresnos o partes de plantas susceptibles, continuando el ciclo."
      }
    ]
  },
  {
    "id": 35,
    "common_name": "Declinación del fresno",
    "solution": [
      {
        "subtitle": "Monitoreo y Manejo del Estrés",
        "description": "• Minimize los factores de estrés ambiental, especialmente las condiciones de sequía, asegurando suficiente humedad del suelo e implementando prácticas de riego adecuadas.\n• El monitoreo regular de los fresnos en busca de síntomas de declinación es crucial. La identificación temprana de árboles infectados permite una gestión temprana y esfuerzos de contención."
      },
      {
        "subtitle": "Cuarentena y restricciones de movimiento",
        "description": "Implementar medidas de cuarentena estrictas y restricciones en el movimiento de material vegetal infectado, incluidos fresnos, troncos y productos de madera, puede ayudar a prevenir la introducción y propagación de enfermedades a nuevas áreas."
      },
      {
        "subtitle": "Prácticas de saneamiento e higiene",
        "description": "Las prácticas adecuadas de saneamiento e higiene, como la limpieza y desinfección de herramientas y equipos, pueden ayudar a prevenir la propagación inadvertida de patógenos entre árboles, sitios o regiones."
      },
      {
        "subtitle": "Cultivares resistentes",
        "description": "Considere plantar especies alternativas que sean resistentes al chancro y declinación del fresno."
      },
      {
        "subtitle": "Control químico",
        "description": "El control químico para la declinación del fresno es desafiante y no se recomienda ampliamente. Sin embargo, el tebuconazol es un fungicida sistémico que se ha utilizado para reducir la progresión de la enfermedad."
      }
    ],
    "host": [
      "fresno"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la declinación del fresno (Botryosphaeria stevensii)?",
        "description": "El chancro y declinación del fresno Raywood, causado por Botryosphaeria stevensii, es una condición que afecta al fresno Raywood (Fraxinus oxycarpa 'Raywood'). Ocurre principalmente en regiones con condiciones de cultivo estresantes y humedad del suelo insuficiente. Los síntomas incluyen el declive de múltiples ramas, amarillamiento, marchitamiento y enrojecimiento del follaje. Las ramas infectadas desarrollan chancros de color marrón rojizo, con la corteza agrietándose y desprendiéndose. Aunque los árboles enteros no suelen morir, las ramas muertas representan un peligro. El chancro y declinación del fresno Raywood se encuentra principalmente en el norte de California, pero puede ocurrir en otras áreas."
      },
      {
        "subtitle": "¿Cómo ocurre la declinación del fresno (Botryosphaeria stevensii)?",
        "description": "Botryosphaeria stevensii se reproduce asexualmente a través de la producción de conidios. Estas esporas son dispersadas por el aire o el agua de lluvia. Cuando las condiciones son adecuadas, como durante períodos de estrés o sequía, las esporas infectan los fresnos Raywood. El hongo coloniza los tejidos del huésped, provocando la formación de cancros, declive de ramas y disminución. La enfermedad se propaga a través del material vegetal infectado y el contacto con herramientas contaminadas."
      }
    ]
  },
  {
    "id": 36,
    "common_name": "Marchitez por Fusarium",
    "solution": [
      {
        "subtitle": "Variedades Resistentes",
        "description": "Utiliza variedades de plantas que sean resistentes a la marchitez por Fusarium. Estas variedades resistentes tienen rasgos genéticos que las hacen menos susceptibles a la enfermedad.\n"
      },
      {
        "subtitle": "Manejo del Suelo",
        "description": "Mantén condiciones de suelo bien drenadas para minimizar el riesgo de infección. El suelo excesivamente húmedo o anegado puede crear condiciones favorables para el desarrollo de la marchitez por Fusarium."
      },
      {
        "subtitle": "Rotación de Cultivos",
        "description": "Evita plantar cultivos susceptibles en la misma área por temporadas consecutivas. Rotar los cultivos ayuda a romper el ciclo de la enfermedad al reducir la acumulación del hongo en el suelo."
      },
      {
        "subtitle": "Saneamiento e Higiene",
        "description": "Practica una buena higiene de las plantas eliminando y destruyendo los restos de plantas infectadas. Esto reduce la fuente de inóculos y previene la propagación del hongo."
      },
      {
        "subtitle": "Tratamiento de Semillas",
        "description": "Trata las semillas con fungicidas o tratamientos de agua caliente antes de plantar para reducir la presencia de Fusarium oxysporum en la superficie de las semillas."
      },
      {
        "subtitle": "Controles Biológicos",
        "description": "Algunos microorganismos beneficiosos pueden suprimir el crecimiento y la actividad de Fusarium oxysporum. Considera el uso de agentes de biocontrol, como especies de Trichoderma, que están comercialmente disponibles."
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "En casos severos o situaciones de alto riesgo, se pueden utilizar fungicidas etiquetados para el control de la marchitez por Fusarium. Los fungicidas comunes incluyen tiophanato-metilo, benomilo, metalaxil, propiconazol, azoxistrobin, entre otros.\nEs importante tener en cuenta que la eficacia y disponibilidad de fungicidas específicos pueden variar dependiendo de tu región, cultivo y regulaciones locales."
      },
      {
        "subtitle": "Solarización del Suelo",
        "description": "Antes de plantar, expón el suelo al sol cubriéndolo con plástico transparente. Este método ayuda a elevar las temperaturas del suelo, reduciendo la supervivencia de Fusarium oxysporum y otros patógenos transmitidos por el suelo."
      }
    ],
    "host": [
      "espárrago",
      "melón cantalupo",
      "guisante",
      "tomate",
      "varias flores",
      "varios árboles y arbustos",
      "sandía"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la marchitez por Fusarium (Fusarium oxysporum)?",
        "description": "La marchitez por Fusarium es una enfermedad de las plantas causada por varias formas del hongo Fusarium oxysporum. Infecta una amplia gama de plantas, incluidas claveles, gladiolos, áster de China, guisantes, ciclámenes y otras. Los síntomas incluyen amarillamiento, crecimiento atrofiado y muerte de las plántulas, así como amarillamiento, marchitamiento y muerte de plantas maduras. En algunos casos, los síntomas pueden aparecer inicialmente en un lado de la planta. La enfermedad se caracteriza porque el hongo entra en el tejido del xilema, lo obstruye y produce toxinas que causan que el follaje se vuelva amarillo."
      },
      {
        "subtitle": "¿Cómo ocurre la marchitez por Fusarium (Fusarium oxysporum)?",
        "description": "La marchitez por Fusarium se reproduce principalmente a través de la producción y diseminación de esporas. El hongo Fusarium oxysporum produce clamidosporas y conidios. Las clamidosporas, con sus paredes gruesas, permiten que el hongo sobreviva en el suelo por períodos prolongados. Los conidios, esporas de paredes delgadas, se dispersan a través del suelo contaminado, el agua salpicada y las herramientas contaminadas. Cuando entran en contacto con las raíces de plantas susceptibles, estas esporas germinan, penetran en las plantas y establecen la infección, llevando a la ocurrencia y propagación de la enfermedad."
      }
    ]
  },
  {
    "id": 37,
    "common_name": "Roya",
    "solution": [
      {
        "subtitle": "Variedades resistentes",
        "description": "Considere plantar variedades que hayan demostrado resistencia a Puccinia asparagi. Estas variedades pueden ser menos susceptibles a la enfermedad y pueden requerir menos intervenciones para su control."
      },
      {
        "subtitle": "Rotación de cultivos",
        "description": "Gire los cultivos con plantas no hospedantes, como granos o legumbres, para romper el ciclo de la enfermedad y reducir la acumulación de esporas de roya en el suelo."
      },
      {
        "subtitle": "Espaciamiento adecuado y saneamiento",
        "description": "Asegure espacio adecuado entre las plantas para promover buena circulación de aire y reducir los niveles de humedad. Quite y destruya cualquier residuo de planta infectada, incluidos los helechos o tallos infectados, para minimizar las fuentes potenciales de esporas para futuras infecciones."
      },
      {
        "subtitle": "Manejo del agua",
        "description": "Evite el riego por aspersión siempre que sea posible, ya que puede promover la humedad en las hojas y crear condiciones favorables para el desarrollo de la roya. En su lugar, use riego por goteo o riegue en la base de las plantas."
      },
      {
        "subtitle": "Aplicación de fungicidas",
        "description": "Existen varios fungicidas, incluidos triazoles (tebuconazol, propiconazol), estrobilurinas (azoxistrobina, piraclostrobina), fungicidas a base de cobre y mancozeb, disponibles para controlar Puccinia asparagi. \n\nConsulte las regulaciones locales y consulte con expertos agrícolas para conocer las opciones adecuadas en su área.\n\nSiga las instrucciones y restricciones proporcionadas en las etiquetas de los productos."
      },
      {
        "subtitle": "Métodos orgánicos",
        "description": "En cultivos certificados como orgánicos, las prácticas de control cultural y los tratamientos con polvo de azufre son aceptables para gestionar la roya del espárrago."
      }
    ],
    "host": [
      "espárrago"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Roya (Puccinia asparagi)?",
        "description": "La roya del espárrago, causada por el hongo Puccinia asparagi, es una enfermedad fúngica global que afecta las plantas de espárrago. Aparece como pústulas de color naranja-amarillo a marrón en los tallos y follaje, causando defoliación, crecimiento atrofiado y disminución en la producción de turiones. Aunque afecta principalmente a las especies de espárrago cultivadas, también puede afectar a variedades silvestres u ornamentales."
      },
      {
        "subtitle": "¿Cómo ocurre la Roya (Puccinia asparagi)?",
        "description": "La roya del espárrago (Puccinia asparagi) se propaga cuando las esporas de plantas o restos infectados son transportadas a plantas de espárrago sanas. En condiciones favorables de alta humedad, temperaturas moderadas y precipitaciones, las esporas germinan e infectan las plantas. Se desarrollan en pústulas de color naranja-amarillo a marrón, causando los síntomas característicos de la roya del espárrago. La enfermedad se extiende aún más a través de la producción y dispersión de esporas, continuando el ciclo y afectando más plantas."
      }
    ]
  },
  {
    "id": 38,
    "common_name": "Enfermedades de las manchas foliares",
    "solution": [
      {
        "subtitle": "Prevención y Prácticas Culturales",
        "description": "•\tElija variedades resistentes o tolerantes.\n•\tPractique la rotación de cultivos con plantas no solanáceas.\n•\tEspaciado adecuado de plantas para la circulación de aire y penetración de luz solar.\n•\tAplique mantillo para evitar salpicaduras de suelo.\n•\tRiegue en la base para evitar humedad en el follaje.\n"
      },
      {
        "subtitle": "Saneamiento y Medidas de Higiene",
        "description": "•\tRemueva y destruya los desechos de plantas infectadas.\n•\tNo use material infectado para compost.\n•\tInspccione regularmente las plantas para detección temprana.\n•\tUse semillas o plántulas libres de enfermedades.\n"
      },
      {
        "subtitle": "Tratamiento Funguicida",
        "description": "•\tConsidere la aplicación de fungicida en casos severos o cuando las condiciones de la enfermedad persistan.\n•\tConsulte con expertos para fungicidas adecuados y siga los horarios recomendados.\n•\tOpciones orgánicas incluyen cobre fijo, Regalia, Serenade o Actinovate.\n•\tLos agricultores convencionales pueden usar clorotalonil, azoxiestrobina o mancozeb.\n"
      }
    ],
    "host": [
      "aster",
      "aster de China",
      "varios árboles y arbustos"
    ],
    "family": "",
    "other_name": [
      "Mancha foliar Septoria",
      "Mancha foliar de Septoria"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la mancha foliar (Septoria spp)?",
        "description": "La mancha foliar Septoria, causada por el hongo Septoria lycopersici, es una enfermedad común que afecta a las plantas de tomate. Es generalizada y se puede encontrar en varias regiones. La enfermedad afecta principalmente a las plantas de tomate, causando numerosas manchas diminutas en las hojas inferiores que se agrandan con el tiempo. Las manchas tienen centros grises o marrón claro con márgenes marrones oscuros. A medida que la enfermedad avanza, las hojas se vuelven amarillas y eventualmente mueren. Aunque principalmente afecta el follaje, en casos severos puede causar manchas en tallos, cálices y flores."
      },
      {
        "subtitle": "¿Cómo ocurre la mancha foliar (Septoria spp)?",
        "description": "La mancha foliar Septoria se reproduce a través de una combinación de producción de esporas asexuales y estructuras de hibernación. El patógeno fúngico, Septoria lycopersici, produce esporas llamadas conidias que son dispersadas por agua salpicada y lluvia llevada por el viento. Estas conidias pueden germinar e infectar nuevas plantas, lo que lleva al desarrollo de la enfermedad. Además, el hongo puede persistir de una temporada a la siguiente en los desechos de plantas infectadas y malezas solanáceas, lo que le permite sobrevivir durante el invierno y proporcionar una fuente de inóculo para infecciones posteriores."
      }
    ]
  },
  {
    "id": 40,
    "common_name": "Pudrición de la raíz del aguacate",
    "solution": [
      {
        "subtitle": "Riego adecuado",
        "description": "Implemente prácticas de riego adecuadas para prevenir el exceso de agua o el anegamiento. Evite el riego excesivo y asegúrese de que el suelo tenga tiempo suficiente para secarse entre las sesiones de riego."
      },
      {
        "subtitle": "Portainjertos resistentes",
        "description": "Considere utilizar variedades de portainjertos de aguacate que muestren resistencia o tolerancia a Phytophthora cinnamomi. Estos portainjertos pueden ayudar a reducir la susceptibilidad de los árboles a la pudrición de la raíz."
      },
      {
        "subtitle": "Drench del suelo",
        "description": "Los fungicidas sistémicos se pueden aplicar como drenches del suelo para atacar directamente al patógeno en la zona radicular. Siga las instrucciones de la etiqueta y las tasas recomendadas para la aplicación."
      },
      {
        "subtitle": "Productos de control de pudrición de la raíz",
        "description": "Se pueden aplicar agentes de biocontrol o enmiendas del suelo específicamente formulados para combatir la pudrición de la raíz para mejorar la salud de las raíces y suprimir el patógeno. Estos productos a menudo contienen microorganismos beneficiosos o compuestos orgánicos que promueven un ambiente saludable en el suelo."
      },
      {
        "subtitle": "Mejora del suelo y selección del sitio",
        "description": "Mejore el drenaje del suelo incorporando materia orgánica, como compost, en el área de plantación. Esto ayuda a crear un ambiente más favorable del suelo y reduce el riesgo de condiciones de anegamiento."
      },
      {
        "subtitle": "Aplicaciones de fungicidas",
        "description": "Los fungicidas comunes para la pudrición de la raíz del aguacate incluyen metalaxyl-M, ácido fosforoso (fosfonato), fosetil-aluminio, azoxistrobina, propamocarb hidrocloruro y mancozeb. \nConsulte a expertos locales para obtener recomendaciones específicas y siga las instrucciones de la etiqueta."
      }
    ],
    "host": [
      "aguacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la pudrición de la raíz del aguacate (Phytophthora cinnamomi)?",
        "description": "La pudrición de la raíz del aguacate es causada por Phytophthora cinnamomi, un patógeno que afecta a los árboles de aguacate. Se encuentra en todo el mundo en regiones productoras de aguacate, como California, Florida, Australia y América Latina. Además de los aguacates, otras plantas como árboles frutales y ornamentales también pueden ser infectadas. La enfermedad prospera en suelos anegados con alta precipitación o riego excesivo. Los síntomas incluyen amarillamiento de las hojas, marchitamiento, muerte regresiva de ramas y raíces podridas y descoloridas."
      },
      {
        "subtitle": "¿Cómo ocurre la pudrición de la raíz del aguacate (Phytophthora cinnamomi)?",
        "description": "Phytophthora cinnamomi se reproduce produciendo esporas. Entra en los árboles de aguacate a través de aberturas o heridas en las raíces, formando micelio dentro de las raíces, lo que causa daño. En condiciones favorables, desarrolla estructuras llamadas esporangios que liberan esporas nadadoras llamadas zoosporas. Las zoosporas se mueven activamente a través del agua en el suelo para infectar nuevas raíces huésped, comenzando nuevas infecciones. Este ciclo permite al patógeno propagarse e infectar árboles de aguacate cercanos y otras plantas susceptibles."
      }
    ]
  },
  {
    "id": 41,
    "common_name": "Chancro bacteriano",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "• Remueva y destruya los residuos de plantas infectadas para prevenir la supervivencia bacteriana.\n• Mantenga una nutrición óptima de las plantas, ya que deficiencias o desequilibrios pueden debilitar las plantas y hacerlas más susceptibles a enfermedades.\n• Use cultivares resistentes a enfermedades para reducir la susceptibilidad.\n• Practique la rotación de cultivos para romper el ciclo de la enfermedad.\n• Seleccione variedades de plantas conocidas por su resistencia al chancro bacteriano."
      },
      {
        "subtitle": "Prácticas de Higiene y Saneamiento",
        "description": "• Remueva y destruya los residuos de plantas infectadas para prevenir la supervivencia bacteriana.\n• Mantenga una buena higiene de campo y equipo para minimizar la propagación de la enfermedad.\n• Desinfecte herramientas y equipos entre usos en diferentes plantas."
      },
      {
        "subtitle": "Gestión del Agua y la Humedad",
        "description": "• Evite el riego por aspersión para minimizar la humedad en las hojas y reducir el crecimiento bacteriano.\n• Opte por riego por goteo o riego en la base de las plantas.\n• Mejore el drenaje del suelo para evitar condiciones de encharcamiento."
      },
      {
        "subtitle": "Enfoque de Manejo Integrado de Plagas (MIP)",
        "description": "• Implemente una estrategia integral de MIP combinando múltiples medidas preventivas y de manejo.\n• Personalice el enfoque basado en el cultivo específico, las condiciones locales y el asesoramiento de expertos.\n• Monitoree regularmente las plantas para la detección temprana y tome las acciones apropiadas."
      },
      {
        "subtitle": "Control Biológico y Microorganismos Beneficiosos",
        "description": "• Explore el uso de biopesticidas y bacterias beneficiosas para suprimir el chancro bacteriano.\n• Algunos microorganismos beneficiosos, como ciertas cepas de Bacillus spp., pueden ayudar a suprimir el crecimiento y la propagación de Xanthomonas campestris.\n• Siga las técnicas de aplicación recomendadas y las pautas para máxima efectividad."
      },
      {
        "subtitle": "Medidas de Control Químico",
        "description": "• Aplique sprays a base de cobre de manera preventiva o en las etapas iniciales de la infección.\n• Siga las instrucciones de la etiqueta y las regulaciones locales al usar productos a base de cobre.\n• Considere tratamientos antibióticos en casos severos o en entornos comerciales, siguiendo las pautas aprobadas.\n• Las opciones comunes incluyen estreptomicina y oxitetraciclina, pero la disponibilidad y las regulaciones varían según la región."
      }
    ],
    "host": [
      "aguacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el chancro bacteriano (Xanthomonas campestris)?",
        "description": "El chancro bacteriano, causado por Xanthomonas campestris, es una enfermedad que afecta a varias plantas leñosas, incluyendo árboles frutales como cítricos, melocotones y cerezas. Es frecuente pero generalmente considerado un problema menor. Los chancros aparecen como áreas hundidas y oscuras en las ramas y los troncos, a menudo con fluido rezumante y corteza agrietada. Rayas oscuras se extienden desde las lesiones en la madera. Los árboles gravemente afectados pueden tener un follaje escaso y bajos rendimientos."
      },
      {
        "subtitle": "¿Cómo ocurre el chancro bacteriano (Xanthomonas campestris)?",
        "description": "Xanthomonas campestris, la bacteria que causa el chancro bacteriano, se reproduce dentro de las plantas infectadas y se disemina a través de herramientas contaminadas, lluvia y salpicaduras de agua. Entra en las plantas por aberturas o heridas, colonizando y propagándose dentro del sistema vascular de las plantas. Las condiciones húmedas y mojadas facilitan su reproducción y diseminación."
      }
    ]
  },
  {
    "id": 42,
    "common_name": "Cancro de Dothiorella",
    "solution": [
      {
        "subtitle": "Medidas de Control Cultural",
        "description": "•\tImplementar medidas de saneamiento, desinfectar el material y tratar las uniones de injerto.\n\n•\tLas técnicas de riego adecuadas, plantar material de alta calidad y mantener una buena nutrición del árbol pueden prevenir el estrés y la infección en la planta.\n\n•\tLa poda excesiva debe evitarse y realizarse solo durante el clima seco utilizando herramientas limpias.\n\n"
      },
      {
        "subtitle": "Control y Manejo Físico",
        "description": "•\tEl material vegetal infectado debe ser removido y destruido, y las heridas de poda deben evitarse o minimizarse.\n\n•\tAbordar y corregir los estreses ambientales y nutricionales en los árboles. Asegurarse de usar prácticas de riego adecuadas, incluyendo el lixiviado periódico del suelo y el uso de agua de baja salinidad si es necesario.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "•\tLos fungicidas comúnmente usados incluyen Difenoconazole, Myclobutanil, Tiofanato-metilo, Tebucanozol y Propiconazol, pero su uso debe ser determinado por un profesional.\n\n•\tLos fungicidas con diferentes modos de acción deben rotarse para prevenir la resistencia.\n\n•\tLos fungicidas sólo deben utilizarse como complemento a las medidas de control cultural y físico.\n"
      }
    ],
    "host": [
      "aguacate"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "¿Qué son el cancro de rama y la muerte regresiva (Botryosphaeria spp.)?",
        "description": "El cancro de rama y la muerte regresiva, anteriormente conocido como Cancro de Dothiorella, es causado por los hongos Botryosphaeria spp. y Phomopsis, es una enfermedad que afecta a hospedantes leñosos como los árboles de aguacate. Forma chancros en ramas y troncos, provocando síntomas como exudación de savia rojiza, corteza agrietada y descolorida, y chancros que penetran el xilema. Además, puede causar tizón en brotes, escaldadura de hojas y pudrición del extremo del tallo en los frutos."
      },
      {
        "subtitle": "¿Cómo ocurren el cancro de rama y la muerte regresiva (Botryosphaeria spp.)?",
        "description": "El cancro de rama y la muerte regresiva se reproducen a través de esporas producidas por hongos. Estas esporas penetran las plantas a través de heridas de poda. La propagación ocurre por dispersión aérea de esporas y salpicaduras de lluvia o riego. Las picnidias, estructuras formadoras de esporas, en la madera muerta también pueden contribuir a la transmisión de la enfermedad. Las actividades de poda y factores ambientales, como las lluvias intensas y el estrés, pueden aumentar la diseminación y la infección."
      }
    ]
  },
  {
    "id": 43,
    "common_name": "Cancro de Dothiorella",
    "solution": [
      {
        "subtitle": "Medidas de Control Cultural",
        "description": "•\tTécnicas adecuadas de riego, reducción del estrés de la planta, plantación de material de alta calidad y un buen mantenimiento de la nutrición de los árboles pueden prevenir el estrés y la infección de las plantas.\n•\tEvitar el uso excesivo de fertilizantes nitrogenados, que pueden promover el desarrollo de enfermedades.\n"
      },
      {
        "subtitle": "Medidas de Control Físico",
        "description": "•\tEl material vegetal infectado debe ser eliminado y destruido, y se deben evitar o minimizar las heridas de poda.\n•\tLas herramientas de poda limpias pueden prevenir la propagación del patógeno.\n"
      },
      {
        "subtitle": "Medidas de Control Químico",
        "description": "•\tLos fungicidas comúnmente utilizados para este hongo incluyen Boscalid, fungicidas a base de cobre, Fludioxonil, Propiconazol, Pyraclostrobin + Boscalid y Tiofanato-metil. Pero su uso debe ser determinado por un profesional.\n\n•\tLos fungicidas con diferentes modos de acción deben rotarse para prevenir la resistencia.\n\n•\tLos fungicidas solo deben usarse para complementar las medidas de control cultural y físico.\n"
      }
    ],
    "host": [
      "aguacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué son el cancro de ramas y la muerte descendente (Neofusicoccum ssp.)?",
        "description": "El cancro de ramas y la muerte descendente, anteriormente conocido como Cancro de Dothiorella, es una enfermedad fúngica causada por especies de Neofusicoccum, Botryosphaeria y Fusicoccum. Afecta a una amplia variedad de plantas leñosas en todo el mundo, incluyendo aguacates, manzanas, peras, duraznos y árboles ornamentales. Los síntomas incluyen decoloraciones oscuras alargadas, corteza agrietada o hundida y savia rojiza que se seca en forma de polvo marrón y blanco. Las hojas y ramas pequeñas pueden marchitarse y morir, mientras que los frutos infectados desarrollan pequeñas lesiones marrones que se vuelven hundidas y negras, conduciendo a una posterior descomposición."
      },
      {
        "subtitle": "¿Cómo ocurren el cancro de ramas y la muerte descendente (Neofusicoccum ssp.)?",
        "description": "Los hongos Neofusicoccum ingresan a las plantas a través de heridas o aberturas naturales. Colonizan la corteza, causando cancros hundidos que rodean tallos y ramas, conduciendo a la muerte descendente de hojas y frutos. La enfermedad se propaga en condiciones húmedas como lluvia o riego. El material vegetal infectado también puede transmitir la enfermedad. Las condiciones cálidas y húmedas, con temperaturas entre 20°C y 30°C (68°F y 86°F) y alta humedad, favorecen el desarrollo de esta enfermedad."
      }
    ]
  },
  {
    "id": 44,
    "common_name": "Mancha de Sol",
    "solution": [
      {
        "subtitle": "Prevención",
        "description": "• Implementar prácticas de saneamiento estrictas y desinfectar herramientas y equipos para prevenir la transmisión del viroide.\n• Monitorear regularmente el stock de viveros y confirmar el estado libre de enfermedades mediante indexación o pruebas genéticas.\n• Plantar stock libre de enfermedades obtenido de viveros indexados.\n• Eliminar rápidamente los árboles sintomáticos y tratar químicamente los tocones."
      },
      {
        "subtitle": "Técnicas de Manejo",
        "description": "• Minimizar el estrés del árbol evitando la poda severa de portadores asintomáticos.\n• Mantener la salud general del árbol para reducir la susceptibilidad al viroide.\n• Evitar el injerto con yemas o plántulas de patrón infectadas.\n• Implementar medidas de saneamiento estrictas al trabajar con árboles de aguacate.\n• Mantenerse actualizado con las últimas investigaciones y recomendaciones de manejo para ASBVd.\n\n"
      }
    ],
    "host": [
      "aguacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Mancha de Sol (Viroide del aguacate mancha de sol)?",
        "description": "El viroide de la mancha de sol del aguacate, también conocido como ASBVd, es una pequeña molécula de ARN que infecta a los árboles de aguacate, causando varios síntomas, incluyendo decoloraciones necróticas, rojas, amarillas o blancas en los frutos, a menudo en depresiones o cicatrices en la superficie del fruto o puede no presentar síntomas en algunos hospedantes. Muchas variantes de este viroide pueden alterar el crecimiento y desarrollo de los árboles de aguacate. El viroide de la mancha de sol puede moverse sistémicamente dentro de los aguacates y persiste en los tejidos del hospedante."
      },
      {
        "subtitle": "¿Cómo ocurre la Mancha de Sol (Viroide del aguacate mancha de sol)?",
        "description": "El viroide de la mancha de sol del aguacate se propaga principalmente a través del injerto con yemas o plántulas de patrón infectadas de árboles sintomáticos o asintomáticos. También puede transmitirse naturalmente a través del contacto raíz a raíz dentro de las plantaciones, y la transmisión mecánica es posible a través de herramientas contaminadas en presencia de árboles infectados. La polinización por polen de árboles infectados puede resultar en semillas infectadas, pero la enfermedad no se propaga a menos que estas semillas se utilicen para la propagación. Los insectos no parecen desempeñar un papel en la transmisión del viroide."
      }
    ]
  },
  {
    "id": 45,
    "common_name": "Marchitez de pétalos en Ovulinia",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Selecciona variedades que sean resistentes o tolerantes a la marchitez de pétalos en Ovulinia.\n• Retira y desecha regularmente los restos de plantas infectadas y pétalos caídos.\n• Proporciona una buena circulación de aire espaciando adecuadamente las plantas.\n• Evita el riego por aspersión, especialmente en la tarde o noche.\n• Monitorea regularmente las plantas para detectar síntomas de marchitez de pétalos en Ovulinia, especialmente durante el clima húmedo."
      },
      {
        "subtitle": "Control Biológico",
        "description": "• Algunos agentes de control biológico, como Bacillus subtilis, pueden ayudar a controlar la marchitez de pétalos en Ovulinia.\n• Aplica los agentes de control biológico siguiendo las instrucciones del etiquetado.\nSelección de Plantas"
      },
      {
        "subtitle": "Control Químico",
        "description": "• Algunos fungicidas comúnmente utilizados incluyen BioAdvanced Disease Control, Bayleton 50 T&O, Bonide Captan 50 WP, Bonide Fung-onil Multi-purpose Fungicide, Daconil Weather Stik, Eagle 20 EW, Myclobutanil 20 EW T&O, Orkestra, productos basados en propiconazol (ej., Banner MAXX, ProCon-Z), Spectro 90 WDG, productos basados en tiophanato-metilo, y Ziram 76 DF.\n• Es importante seguir cuidadosamente las instrucciones de las etiquetas de los productos, incluyendo las tasas de aplicación recomendadas y los intervalos de reingreso, para manejar efectivamente la enfermedad mientras se minimizan los riesgos potenciales."
      }
    ],
    "host": [
      "azalea",
      "rododendro"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la marchitez de pétalos en Ovulinia (Ovulinia azalea)?",
        "description": "La marchitez de pétalos en Ovulinia, también llamada Ovulinia azalea, es una enfermedad fúngica que afecta predominantemente a las flores en los grupos de Rododendro y Azalea. También puede infectar otras plantas como las Camelias. La enfermedad está muy extendida en varias regiones. El hongo ataca los pétalos, resultando en pequeñas manchas empapadas en agua que rápidamente se agrandan, transformándose en pétalos pegajosos de color beige o marrón claro cubiertos de una sustancia pulverulenta blanca. La infección progresa, haciendo que todos los pétalos se vuelvan viscosos y flácidos. Las flores infectadas tienen una vida útil corta de solo 2 a 3 días después de florecer."
      },
      {
        "subtitle": "¿Cómo ocurre la marchitez de pétalos en Ovulinia (Ovulinia azalea)?",
        "description": "El hongo se reproduce a través de apotecios (estructuras reproductoras) y esclerocios (estructuras infecciosas). También produce conidios incoloros (esporas asexuales) en los pétalos infectados. Las esporas son dispersadas por el viento o por insectos que visitan las flores, como los abejorros, infectando nuevas flores durante los períodos húmedos. La enfermedad se propaga rápidamente entre múltiples flores dentro de días de la infección inicial. Esto permite al hongo reproducirse e infectar otras plantas rápidamente."
      }
    ]
  },
  {
    "id": 46,
    "common_name": "Enfermedades de manchas foliares",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "Las prácticas culturales adecuadas pueden ayudar a reducir el riesgo de infección por Alternaria gerberae. Esto incluye un espaciamiento adecuado de las plantas, buena ventilación y prácticas de riego adecuadas para evitar crear un ambiente cálido y húmedo que favorezca el crecimiento de hongos."
      },
      {
        "subtitle": "Cultivares Resistentes",
        "description": "Elegir cultivares resistentes puede ayudar a reducir el riesgo de infección por Alternaria gerberae. Consulte con oficinas de extensión locales o proveedores de plantas para identificar cultivares que sean resistentes a la enfermedad de manchas foliares de Alternaria."
      },
      {
        "subtitle": "Control Biológico",
        "description": "Los métodos de control biológico, como el uso de microbios o hongos beneficiosos, también pueden ayudar a manejar Alternaria gerberae. Consulte con oficinas de extensión locales o expertos en horticultura para determinar qué métodos son los más adecuados para su situación específica."
      },
      {
        "subtitle": "Fungicidas",
        "description": "Hay varios fungicidas que se pueden usar para controlar Alternaria gerberae, incluidos Azoxystrobin, Chlorothalonil, Myclobutanil, Pyraclostrobin y Tebuconazole. Es importante seguir las instrucciones de la etiqueta cuidadosamente al usar cualquier fungicida."
      }
    ],
    "host": [
      "margarita de Barberton",
      "margarita gerbera",
      "margarita Transvaal"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "¿Qué es la enfermedad de manchas foliares (Alternaria gerberae)?",
        "description": "Alternaria gerberae es un patógeno fúngico que causa la enfermedad de manchas foliares. La enfermedad está muy extendida y se encuentra comúnmente en todas las áreas donde se cultivan gerberas. Los síntomas incluyen manchas pequeñas y circulares de color marrón-negruzco en las hojas con un patrón de anillos concéntricos. A medida que la enfermedad progresa, las manchas se fusionan, causando amarillamiento, marchitez y pérdida de hojas."
      },
      {
        "subtitle": "¿Cómo ocurre la enfermedad de manchas foliares (Alternaria gerberae)?",
        "description": "El hongo se reproduce produciendo esporas que pueden ser dispersadas por el viento, el agua o los insectos y pueden sobrevivir en los restos de plantas y en el suelo. Cuando las esporas caen sobre plantas susceptibles, germinan e infectan los tejidos, lo que lleva a la propagación de la enfermedad a otras partes de la planta o plantas vecinas. Las condiciones óptimas para el crecimiento y reproducción de Alternaria gerberae son ambientes cálidos y húmedos, que pueden ser creados a través de exceso de riego o altos niveles de humedad."
      }
    ]
  },
  {
    "id": 47,
    "common_name": "Enfermedades de manchas foliares",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "Las prácticas culturales adecuadas pueden ayudar a reducir el riesgo de infección por Ascochyta gerberae. Esto incluye un espaciado adecuado de las plantas, buena ventilación y prácticas adecuadas de riego para evitar crear un ambiente cálido y húmedo que favorezca el crecimiento de hongos."
      },
      {
        "subtitle": "Sanidad",
        "description": "Retirar y desechar los restos de plantas infectadas de inmediato para evitar la propagación de esporas. Esto puede ayudar a reducir el número de esporas en el suelo, minimizando el riesgo de infecciones futuras."
      },
      {
        "subtitle": "Cultivares Resistentes",
        "description": "Elegir cultivares resistentes puede ayudar a reducir el riesgo de infección. Consulte con oficinas locales de extensión o proveedores de plantas para identificar cultivares que sean resistentes a la enfermedad de la mancha foliar."
      },
      {
        "subtitle": "Control Biológico",
        "description": "Algunos estudios han demostrado que el uso de agentes de control biológico, como Trichoderma harzianum y Bacillus subtilis, puede ser efectivo en el control de Ascochyta gerberae."
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "Hay varios fungicidas que pueden usarse para controlar Ascochyta gerberae, incluidos Azoxystrobin, Chlorothalonil, Myclobutanil, Pyraclostrobin y Tebuconazole. Es importante seguir las instrucciones de la etiqueta cuidadosamente al usar cualquier fungicida."
      }
    ],
    "host": [
      "Margarita de Barberton",
      "Gerbera",
      "Margarita del Transvaal"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la enfermedad de la mancha foliar (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae es un patógeno fúngico que causa enfermedades de manchas foliares en plantas ornamentales y gerberas. Está muy extendido en muchas regiones. La enfermedad presenta síntomas como manchas pequeñas, de forma irregular con centros grises a marrones y bordes amarillos. Estas manchas pueden expandirse rápidamente, formando grandes lesiones marrones con marcas concéntricas. Las hojas afectadas pueden eventualmente marchitarse y morir."
      },
      {
        "subtitle": "¿Cómo ocurre la enfermedad de la mancha foliar (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae se reproduce a través de esporas, que pueden ser dispersadas por el viento, el agua o el material vegetal infectado. Las esporas entran en las plantas a través de aberturas o heridas. El hongo puede sobrevivir en los restos de plantas y en el suelo, infectando nuevas plantas con sus esporas. Bajo ciertas condiciones, ocurre la reproducción sexual, lo que lleva al desarrollo de nuevas cepas con niveles variables de virulencia y rasgos de resistencia."
      }
    ]
  },
  {
    "id": 48,
    "common_name": "Roya del frijol",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Mantener prácticas adecuadas de riego y fertilización para mantener las plantas saludables y más capaces de resistir enfermedades.\n• Utilizar variedades que sean resistentes a Uromyces phaseoli para reducir el riesgo de infección.\n• Eliminar los restos de plantas infectadas del campo y desecharlos adecuadamente. También, evitar usar semillas contaminadas para la siembra.\n• Inspeccionar regularmente las plantas en busca de signos de enfermedad y tomar medidas rápidas para prevenir su propagación.\n"
      },
      {
        "subtitle": "Rotación de Cultivos y Cosecha Oportuna",
        "description": "Evitar plantar en la misma área en temporadas consecutivas, ya que esto puede llevar a la acumulación de esporas de hongos en el suelo. Además, cosechar en el momento adecuado para reducir el riesgo de infección fúngica.\n"
      },
      {
        "subtitle": "Fungicida",
        "description": "Los fungicidas como triazoles, estrobilurinas, productos a base de cobre y mancozeb pueden controlar Uromyces phaseoli (Roya del Frijol) en los cultivos.\n\nSeguir las instrucciones y consultar con las autoridades agrícolas locales para las mejores opciones."
      }
    ],
    "host": [
      "frijoles"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la roya del frijol (Uromyces phaseoli)?",
        "description": "La roya del frijol, causada por el hongo Uromyces phaseoli, es una enfermedad fúngica global que afecta a las plantas de frijol común. Prosperan en condiciones cálidas y húmedas, lo que lleva al desarrollo de manchas amarillas en las hojas que se transforman en lesiones marrones rodeadas por un halo amarillo. Esta enfermedad causa defoliación, marchitamiento y muerte prematura de las plantas. Las vainas infectadas se deforman y se vuelven marrones, mientras que la germinación de las semillas puede verse afectada."
      },
      {
        "subtitle": "¿Cómo ocurre la roya del frijol (Uromyces phaseoli)?",
        "description": "La roya del frijol es causada por el hongo Uromyces phaseoli, que se reproduce a través de medios sexuales y asexuales. Las esporas asexuales se propagan por el viento, la lluvia o el contacto físico, infectando plantas sanas y formando nuevas pústulas. El hongo también tiene una etapa sexual en otras plantas leguminosas, con esporas sexuales capaces de infectar al hospedante principal, el frijol común. El hongo puede sobrevivir en restos de plantas infectadas y semillas, contribuyendo a la propagación de la enfermedad."
      }
    ]
  },
  {
    "id": 49,
    "common_name": "Rizado amarillo",
    "solution": [
      {
        "subtitle": "Variedades de plantas resistentes",
        "description": "Algunas variedades de plantas son naturalmente resistentes a los virus del rizado. Plantar estas variedades puede reducir significativamente el riesgo de infección."
      },
      {
        "subtitle": "Prácticas culturales",
        "description": "Una irrigación, fertilización y manejo del suelo adecuados pueden ayudar a reducir el estrés de las plantas y mejorar su salud, disminuyendo el riesgo de infección. Además, las plantas infectadas deben ser removidas y destruidas para evitar que el virus se propague a plantas cercanas."
      },
      {
        "subtitle": "Monitoreo adecuado y semillas libres de virus",
        "description": "El monitoreo regular de los cultivos para detectar signos de infección puede ayudar a identificar y contener la propagación del virus. Y el uso de semillas y material vegetal libres de virus puede ayudar a prevenir la introducción del virus en nuevos campos."
      },
      {
        "subtitle": "Control de chicharritas",
        "description": "Las chicharritas son el principal vector del virus, por lo que controlar sus poblaciones puede ayudar a reducir el riesgo de infección. Esto se puede hacer utilizando insecticidas u otros métodos como la eliminación de malezas cercanas u otras plantas que puedan albergar chicharritas."
      },
      {
        "subtitle": "Control químico",
        "description": "Actualmente no existen tratamientos antivirales efectivos disponibles para el virus del rizado (BCTV) en plantas. Una vez que una planta está infectada con el virus, no hay tratamientos que puedan curar la infección o eliminar el virus de la planta."
      }
    ],
    "host": [
      "frijoles",
      "melón cantalupo",
      "pimiento",
      "patata",
      "tomate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Rizado Amarillo, Beet curly top virus (BCTV)?",
        "description": "El rizado amarillo es una enfermedad de las plantas causada por el Beet curly top virus (BCTV), que afecta a varios cultivos como remolachas, tomates, pimientos, frijoles y cucurbitáceas. Es transmitido por la chicharrita de la remolacha y es prevalente en regiones áridas y semiáridas. Esta enfermedad representa un desafío significativo en áreas agrícolas, particularmente en el oeste de Estados Unidos. Los síntomas incluyen crecimiento atrofiado, amarillamiento y rizado de las hojas, y reducción del rendimiento."
      },
      {
        "subtitle": "¿Cómo ocurre el Rizado Amarillo, Beet curly top virus (BCTV)?",
        "description": "El virus del rizado (BCTV) se propaga por la chicharrita de la remolacha (Circulifer tenellus). Cuando la chicharrita se alimenta de una planta infectada y luego se mueve a una planta sana, transfiere el virus. Las semillas o el material vegetal infectado también pueden transmitir el virus. Una vez dentro de la planta, el virus daña las células vegetales y altera la producción de proteínas, causando varios síntomas."
      }
    ]
  },
  {
    "id": 50,
    "common_name": "Damping off",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Planta variedades resistentes siempre que sea posible.\n• Asegura un buen drenaje del suelo y evita el encharcamiento.\n• Evita el riego excesivo y utiliza técnicas de irrigación adecuadas.\n• Rota los cultivos y evita plantar plantas susceptibles en el mismo lugar repetidamente.\n• Utiliza materiales de siembra limpios y esteriliza herramientas y contenedores."
      },
      {
        "subtitle": "Manejo Integrado de Plagas",
        "description": "• Incorpora múltiples medidas de control, como prácticas culturales, control químico y control biológico para manejar Pythium spp.\n• Monitorea regularmente las plantas en busca de signos de enfermedad y actúa al primer signo de infección."
      },
      {
        "subtitle": "Control Biológico",
        "description": "• Usa agentes de biocontrol, como bacterias o hongos beneficiosos para suprimir Pythium spp.\n• Utiliza productos naturales como aceite de neem y extracto de ajo para reducir la propagación de la enfermedad."
      },
      {
        "subtitle": "Control Químico",
        "description": "• Hay varios fungicidas disponibles para controlar Pythium spp., incluyendo metalaxil, mefenoxam, propamocarb, fludioxonil y azoxistrobin.\nSiempre lee y sigue las instrucciones de la etiqueta al usar fungicidas."
      }
    ],
    "host": [
      "frijoles",
      "cucurbitáceas"
    ],
    "family": "/",
    "other_name": [
      "Podredumbre de raíz"
    ],
    "description": [
      {
        "subtitle": "¿Qué es Damping off, Podredumbre de Raíz (Pythium spp,)?",
        "description": "Damping off es una infección fúngica que afecta principalmente a las plantas jóvenes, causando que se marchiten, colapsen y mueran. Varios hongos, incluyendo Pythium spp., son responsables de esta condición. Casi todos los cultivos de frutas, vegetales, campos y ornamentales son susceptibles. Pythium spp. también puede inducir la podredumbre de la raíz, especialmente en condiciones de encharcamiento. Los síntomas incluyen lesiones empapadas de agua de color marrón oscuro a negro que se extienden rápidamente por las plántulas. Después de la emergencia, aparecen lesiones empapadas de agua marrones en las raíces e hipocótilos, lo que lleva al marchitamiento y eventual muerte."
      },
      {
        "subtitle": "¿Cómo ocurre Damping off, Podredumbre de Raíz (Pythium spp,)?",
        "description": "Pythium spp. son hongos del suelo capaces de reproducirse sexual y asexualmente. Infectan las plantas a través de sus raíces, ingresando a través de heridas o aberturas naturales. Prosperan en suelos cálidos y húmedos, y pueden persistir allí por períodos prolongados, esperando plantas hospedantes adecuadas para infectar. Una vez dentro de una planta, pueden causar diversas enfermedades."
      }
    ]
  },
  {
    "id": 51,
    "common_name": "Podredumbre de raíz por Fusarium",
    "solution": [
      {
        "subtitle": "Uso de variedades resistentes",
        "description": " Las variedades de plantas resistentes a la podredumbre de raíz por Fusarium pueden ayudar a prevenir la enfermedad. Muchas variedades de vegetales y frutas están disponibles con resistencia a la podredumbre de raíz por Fusarium."
      },
      {
        "subtitle": "Manejo del suelo y Rotación de cultivos",
        "description": " Un manejo adecuado del suelo, como mejorar el drenaje del suelo, evitar el riego excesivo y la sobre fertilización, y mantener el pH del suelo, puede ayudar a prevenir la enfermedad. Plantar un cultivo no hospedador en el suelo afectado durante varios años puede ayudar a reducir el nivel del patógeno en el suelo."
      },
      {
        "subtitle": "Control biológico",
        "description": "El uso de microorganismos beneficiosos, como Trichoderma spp., puede ayudar a reducir la severidad de la podredumbre de raíz por Fusarium."
      },
      {
        "subtitle": "Tratamiento con calor",
        "description": "El tratamiento térmico del suelo, como la solarización o la esterilización al vapor, puede reducir la carga de patógenos en el suelo."
      },
      {
        "subtitle": "Fungicidas",
        "description": "Los fungicidas comunes utilizados para controlar el hongo incluyen azoxistrobina, tiophanato-metil, metalaxil-M y propiconazol.\nConsulte con los servicios de extensión agrícola locales o expertos para obtener recomendaciones y prácticas de uso de fungicidas adecuadas."
      }
    ],
    "host": [
      "frijoles",
      "calabaza",
      "calabacín"
    ],
    "family": "",
    "other_name": [
      "Podredumbre de corona y pie por Fusarium"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre de raíz por Fusarium (Fusarium solani)?",
        "description": "La podredumbre de raíz por Fusarium, causada por el hongo Fusarium solani, es una enfermedad global que afecta a varias plantas como frutas, vegetales, plantas ornamentales y cultivos de campo. Puede infectar las raíces de pimientos, berenjenas, tomates y cucurbitáceas. Sus síntomas incluyen el amarillamiento y marchitamiento de las hojas, crecimiento atrofiado, descomposición de las raíces y muerte de la planta. Las raíces de las plantas afectadas pueden aparecer descoloridas y tener un olor desagradable."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre de raíz por Fusarium (Fusarium solani)?",
        "description": "Se propaga a través de la reproducción asexual mediante esporas producidas en esporodoquios, formados en tejidos vegetales infectados y en el suelo. Las esporas pueden persistir durante años, esperando un huésped susceptible para infectar. \nCuando las condiciones son favorables, germinan e infectan las raíces de las plantas. El hongo coloniza el tejido de la raíz, causando daño y descomposición. También pueden producirse compuestos tóxicos, dañando aún más la planta. La reproducción sexual es posible pero menos común y menos comprendida.\n"
      }
    ]
  },
  {
    "id": 52,
    "common_name": "Virus del mosaico",
    "solution": [
      {
        "subtitle": "Prevención",
        "description": "1.\tPlantar variedades resistentes cuando estén disponibles.\n2.\tComprar semillas o trasplantes libres de enfermedades de fuentes confiables.\n3.\tPracticar una buena higiene, limpiando herramientas y equipos para prevenir la transmisión del virus.\n4.\tControlar los vectores de insectos mediante métodos de control biológico.\n5.\tEliminar las malas hierbas que puedan actuar como hospedadores del virus.\n6.\tEvitar el uso de tabaco cerca de plantas susceptibles.\n"
      },
      {
        "subtitle": "Tratamiento",
        "description": "1.\tDesafortunadamente, no hay tratamientos directos para los virus del mosaico una vez que una planta está infectada.\n2.\tEliminar y destruir rápidamente las plantas infectadas para prevenir una mayor propagación.\n3.\tImplementar prácticas culturales para promover la salud de las plantas, como proporcionar nutrición, agua y condiciones de cultivo óptimas adecuadas.\n4.\tEnfocarse en prevenir nuevas infecciones y manejar el virus mediante medidas de prevención."
      }
    ],
    "host": [
      "frijoles",
      "berenjena",
      "pimiento",
      "papa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué son los Virus del Mosaico?",
        "description": "El virus del mosaico es un parásito de las plantas que infecta una amplia gama de cultivos hortícolas y vegetales en todo el mundo. Es prevalente en varias regiones. Las plantas infectadas incluyen rosas, frijoles, tabaco, tomates, papas, pepinos, calabazas, melones y pimientos. Los síntomas de la infección por el virus del mosaico se manifiestan como rayas, vetas o manchas amarillas, blancas o verdes en el follaje, junto con hojas arrugadas o rizadas, frutos moteados y la presencia de ampollas verde oscuro."
      },
      {
        "subtitle": "¿Cómo Ocurren los Virus del Mosaico?",
        "description": "Los virus del mosaico se reproducen y propagan de diferentes maneras. Pueden transmitirse a través de semillas infectadas o por insectos como pulgones, chicharritas, moscas blancas y escarabajos del pepino. Cuando estos insectos se alimentan de plantas infectadas, recogen el virus y luego lo transfieren a plantas saludables a medida que se mueven. El virus también puede propagarse cuando las personas usan herramientas contaminadas o cuando las plantas son podadas o injertadas."
      }
    ]
  },
  {
    "id": 53,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Estrategias de Manejo de Plantas",
        "description": "•\tElegir Variedades Resistentes: Opta por variedades de vegetales que sean resistentes al oídio para reducir el riesgo de infección.\n•\tEspaciado Adecuado: Proporciona un espacio suficiente entre las plantas para asegurar una buena circulación de aire y reducir los niveles de humedad.\n•\tExposición a la Luz Solar: Planta en áreas soleadas para promover condiciones secas y desalentar el crecimiento del oídio.\n"
      },
      {
        "subtitle": "Prácticas Culturales",
        "description": "•\tTécnicas de Riego: Evita el riego por encima para mantener el follaje seco; en su lugar, riega en la base de las plantas.\n•\tFertilización Equilibrada: Aplica fertilizantes equilibrados y evita el exceso de nitrógeno, que puede promover un follaje susceptible.\n•\tPoda y Sanidad: Remueve y destruye regularmente las partes de plantas infectadas para prevenir la propagación de esporas.\n"
      },
      {
        "subtitle": "Agentes de Control Biológico",
        "description": "•\tSerenade: Un fungicida biológico que contiene la bacteria Bacillus subtilis ayuda a prevenir las infecciones de oídio. Se considera no tóxico para personas, mascotas e insectos beneficiosos.\n\n•\tHongos Beneficiosos: Ciertas especies de hongos beneficiosos, como Trichoderma spp., pueden ayudar a suprimir el crecimiento de oídio cuando se aplican como agente de biocontrol.\n\nEs importante leer y seguir las instrucciones y precauciones proporcionadas en las etiquetas fungicidas, ya que varían según el producto específico y el cultivo que se está tratando.\n"
      },
      {
        "subtitle": "Fungicidas",
        "description": "•\tAceites Horticulturales: Aceite en spray Saf-T-Side, Aceite en spray ultra-fino Sunspray.\n\n•\tAceite de Neem: Eficaz tanto como insecticida como fungicida.\n\n•\tFungicidas a Base de Azufre: Fungicida de jardín Safer (azufre mojable).\n\n•\tFungicidas a Base de Cobre: Disponibles, pero no altamente efectivos contra el oídio.\n\nEs importante leer y seguir las instrucciones y precauciones proporcionadas en las etiquetas fungicidas, ya que varían según el producto específico y el cultivo que se está tratando.\n"
      }
    ],
    "host": [
      "frijoles",
      "remolacha",
      "zanahoria"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Erysiphe polygoni)?",
        "description": "El oídio es una enfermedad fúngica común que afecta a varias plantas en todo el mundo. Es causada por diferentes especies de hongos del oídio, como Erysiphe polygoni. Se caracteriza por manchas blancas y polvorientas en hojas, brotes, flores y frutos. Los cultivos de vegetales como frijoles, pepinos, lechugas, pimientos, calabazas, tomates y muchos otros son susceptibles. Los síntomas incluyen amarillamiento, distorsión de las hojas y caída prematura de las mismas."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Erysiphe polygoni)?",
        "description": "Se reproduce a través de esporas que se dispersan por el viento. Estas esporas pueden germinar e infectar plantas incluso en ausencia de agua libre. Los hongos forman capas delgadas de micelio en la superficie de la planta, produciendo cadenas de esporas que crean el crecimiento blanco y polvoso característico. Algunas especies también producen esporas especiales de reposo para supervivencia invernal. El rango de temperatura moderado de 60°F a 80°F y las condiciones de sombra son favorables para el desarrollo del oídio, mientras que el calor extremo y la luz solar directa inhiben su crecimiento y propagación."
      }
    ]
  },
  {
    "id": 54,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Estrategias de Manejo de Plantas",
        "description": "• Eligir Variedades Resistentes: Opta por variedades de vegetales que sean resistentes al oídio para reducir el riesgo de infección.\n\n• Espaciado Adecuado: Proporciona un espaciado suficiente entre las plantas para asegurar una buena circulación de aire y reducir los niveles de humedad.\n\n• Exposición a la Luz Solar: Planta en áreas soleadas para promover condiciones secas y desalentar el crecimiento del oídio."
      },
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Técnicas de Riego: Evita el riego por encima para mantener el follaje seco; en su lugar, riega en la base de las plantas.\n\n• Fertilización Equilibrada: Aplica fertilizantes equilibrados y evita el exceso de nitrógeno, que puede favorecer el follaje susceptible.\n\n• Poda e Higiene: Remueve y destruye regularmente las partes infectadas de la planta para prevenir la propagación de esporas."
      },
      {
        "subtitle": "Control Biológico",
        "description": "• Serenade: Un fungicida biológico que contiene la bacteria Bacillus subtilis ayuda a prevenir las infecciones de oídio. Se considera no tóxico para personas, mascotas e insectos beneficiosos.\n\n• Hongos Beneficiosos: Algunas especies de hongos beneficiosos, como Trichoderma spp., pueden ayudar a suprimir el crecimiento del oídio cuando se aplican como agentes de biocontrol.\n\nEs esencial leer y seguir las instrucciones y precauciones proporcionadas en las etiquetas de los fungicidas, ya que varían según el producto específico y el cultivo tratado."
      },
      {
        "subtitle": "Fungicidas",
        "description": "• Aceites Hortícolas: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n• Aceite de Neem: Efectivo tanto como insecticida como fungicida.\n• Fungicidas a base de Azufre: Safer Garden Fungicide (azufre mojable).\n• Fungicidas a base de Cobre: Disponibles pero no muy efectivos contra el oídio.\n\nEs importante leer y seguir las instrucciones y precauciones proporcionadas en las etiquetas de los fungicidas, ya que varían según el producto específico y el cultivo tratado."
      }
    ],
    "host": [
      "frijoles",
      "frijol carita",
      "melón cantalupo",
      "cucurbitáceas",
      "okra"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Sphaerotheca fuliginea)?",
        "description": "El oídio causado por Sphaerotheca fuliginea es una enfermedad fúngica común que afecta a frijoles, frijol carita, cucurbitáceas (pepinos, melones, calabazas, zapallos) y okra. Se caracteriza por la presencia de un recubrimiento blanco y polvoriento en hojas, tallos y frutos. Esta enfermedad prevalece en regiones cálidas y secas. Las plantas infectadas presentan síntomas como manchas polvorientas, distorsión de las hojas, crecimiento limitado, caída prematura de hojas y frutos manchados o deformados."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Sphaerotheca fuliginea)?",
        "description": "Se reproduce mediante un proceso llamado reproducción asexual. Produce esporas polvorientas llamadas conidias que son dispersadas por el viento y pueden germinar en plantas susceptibles. Cuando están presentes condiciones favorables, como temperaturas cálidas y alta humedad, las conidias germinan y forman nuevas colonias fúngicas en las superficies de las plantas susceptibles. La rápida reproducción y dispersión de conidias contribuyen a la ocurrencia y expansión generalizada del oídio en frijoles, frijol carita, cucurbitáceas y okra."
      }
    ]
  },
  {
    "id": 55,
    "common_name": "Moho blanco",
    "solution": [
      {
        "subtitle": "Prácticas culturales para la prevención y manejo",
        "description": "• Rotación de cultivos: Rotar con cultivos no hospederos como maíz o pequeños granos para reducir la acumulación del patógeno en el suelo.\n\n• Espaciado adecuado: Usar un espaciamiento entre hileras más amplio para mejorar la circulación de aire y reducir la humedad dentro del dosel de la planta, creando condiciones desfavorables para el desarrollo de la enfermedad.\n\n• Plantación oportuna: Evitar plantar durante períodos de alta humedad o cuando las condiciones climáticas favorecen la enfermedad.\n\n• Buena sanidad del campo: Eliminar los residuos de cultivos y restos de plantas para reducir la invernación del patógeno.\n\n• Plantar variedades resistentes: Elegir variedades de soya u otros cultivos criados para la resistencia al moho blanco."
      },
      {
        "subtitle": "Control biológico",
        "description": "Algunos agentes de control biológico, como Trichoderma y Bacillus, han mostrado potencial en la supresión del crecimiento de Sclerotinia sclerotiorum.\nEs importante señalar que los fungicidas específicos, su eficacia y recomendaciones de aplicación pueden variar dependiendo de la región, el cultivo y las regulaciones locales."
      },
      {
        "subtitle": "Control químico",
        "description": "Aquí hay algunos ejemplos de fungicidas comúnmente utilizados para el control del moho blanco causado por Sclerotinia sclerotiorum:\n\n• Boscalida: Este fungicida está disponible bajo varios nombres comerciales como Endura, Emerald y Serenade ASO.\n\n• Piraclostrobina: Fungicidas como Headline y Cabrio contienen piraclostrobina como ingrediente activo, lo que proporciona control contra el moho blanco.\n\n• Azoxistrobina: Productos como Quadris y Amistar contienen azoxistrobina, que es efectiva contra las enfermedades por Sclerotinia.\n\n• Metil-tiofanato: Fungicidas como Topsin-M y T-Methyl contienen metil-tiofanato y pueden utilizarse para el manejo del moho blanco.\n\nEs importante señalar que los fungicidas específicos, su eficacia y recomendaciones de aplicación pueden variar dependiendo de la región, el cultivo y las regulaciones locales.\n"
      }
    ],
    "host": [
      "frijoles",
      "zanahoria",
      "cucurbitáceas",
      "tomate"
    ],
    "family": "",
    "other_name": [
      "Podredumbre blanda algodonosa (moho blanco)",
      "Moho blanco (podredumbre blanda algodonosa)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el moho blanco (Sclerotinia sclerotiorum)?",
        "description": "El moho blanco, causado por el hongo Sclerotinia sclerotiorum, es una enfermedad que afecta a varios cultivos en todo el mundo. Tiene una amplia distribución, ocurriendo en regiones con condiciones frías y húmedas. Las plantas infectadas incluyen soja, girasol, canola, frijoles, lechuga y otros cultivos susceptibles. Los síntomas del moho blanco incluyen tallos marchitos, hojas de color verde grisáceo o marrón, y la presencia de micelio blanco y algodonoso y esclerocios negros y duros en los tallos o en el suelo."
      },
      {
        "subtitle": "¿Cómo ocurre el moho blanco (Sclerotinia sclerotiorum)?",
        "description": "Se reproduce a través de la producción de pequeños esclerocios negros y duros, que pueden sobrevivir en el suelo durante varios años. Estas estructuras se forman a partir del micelio que coloniza los tejidos de las plantas y pueden germinar y producir nuevo crecimiento fúngico cuando las condiciones ambientales son favorables. \nEl hongo también puede producir esporas llamadas ascosporas, que son dispersadas por el viento y la lluvia y pueden infectar plantas a través de heridas o aberturas naturales. Una vez dentro del huésped, el hongo se propaga a través del sistema vascular de la planta, causando daños extensos y a menudo llevando a la muerte de la planta infectada."
      }
    ]
  },
  {
    "id": 56,
    "common_name": "Podredumbres blandas bacterianas, manchas de hojas, tizones y marchitamientos",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "• Practicar buena higiene eliminando y destruyendo rápidamente el material vegetal infectado. \n• Usar semillas y trasplantes libres de enfermedades de fuentes confiables. \n• Rotar cultivos susceptibles con plantas no hospederas para romper el ciclo de la enfermedad. \n• Evitar el riego por aspersión y optar por riego por goteo o riego en la base de las plantas. \n• Manejar las plantas con cuidado para minimizar lesiones mecánicas y heridas. \n• Limpiar y esterilizar herramientas para prevenir la propagación de bacterias. \n• Plantar cultivares resistentes siempre que estén disponibles para reducir la susceptibilidad. \n"
      },
      {
        "subtitle": "Control Biológico",
        "description": "• Los microorganismos beneficiosos utilizados incluyen Bacillus subtilis, Trichoderma spp. y Pseudomonas fluorescens. \n• Estos organismos pueden aplicarse a las plantas como drench en el suelo o sprays foliares, brindando un control a largo plazo de enfermedades fúngicas sin impactos ambientales negativos. \nConsultar con expertos agrícolas locales o servicios de extensión para opciones de control químico adecuadas. \n"
      },
      {
        "subtitle": "Controles Químicos",
        "description": "• En casos severos, considerar el uso de bactericidas o antibióticos siguiendo las pautas recomendadas. \n\n• Consultar con expertos agrícolas locales o servicios de extensión para opciones de control químico adecuadas. \n"
      }
    ],
    "host": [
      "begonia",
      "brócoli",
      "maíz"
    ],
    "family": ".",
    "other_name": [
      "Podredumbre blanda bacteriana"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre blanda bacteriana (Erwinia spp.)?",
        "description": "La podredumbre blanda bacteriana, causada por Erwinia spp., es una enfermedad de plantas que afecta papas, zanahorias, berenjenas, calabacines y tomates a nivel mundial. Causa lesiones empapadas de agua que se vuelven viscosas, provocando decoloración de los tejidos, colapso y un olor nauseabundo. Esta enfermedad altamente destructiva resulta en marchitez y muerte de las plantas."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre blanda bacteriana (Erwinia spp.)?",
        "description": "Las bacterias Erwinia spp. pueden entrar en las plantas a través de heridas, aberturas naturales o infectando las raíces. Una vez dentro de la planta, comienzan a crecer y reproducirse liberando enzimas que descomponen los tejidos vegetales. Estas bacterias pueden sobrevivir por mucho tiempo en el suelo, en residuos de plantas y en herramientas usadas en la producción de plantas. En condiciones húmedas, las bacterias pueden propagarse a través del agua, insectos y otros medios. También pueden introducirse en plantas sanas a través de suelo, agua o material vegetal contaminado. Erwinia spp. puede reproducirse rápidamente, llevando a la rápida propagación de la enfermedad dentro de una planta o entre plantas en una instalación de producción."
      }
    ]
  },
  {
    "id": 57,
    "common_name": "Enfermedades de manchas foliares",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "• Mantener la salud general de las plantas a través de un riego adecuado, fertilización y poda para minimizar el estrés de la planta y su susceptibilidad a enfermedades.\n\n• Retirar y desechar prontamente los restos de plantas infectadas para evitar la propagación de esporas y minimizar las fuentes de invernación del hongo.\n\n• Proporcionar una circulación de aire adecuada y penetración del sol espaciando apropiadamente las plantas, reduciendo condiciones favorables para el desarrollo del hongo.\n\n• Evitar el riego por aspersión para minimizar la humedad foliar y asegurar un suelo bien drenado para prevenir el exceso de humedad.\n\n• Considerar la plantación de cultivares conocidos por su resistencia o tolerancia a Phyllosticta spp., lo cual puede ayudar a minimizar el riesgo de infección."
      },
      {
        "subtitle": "Control Químico",
        "description": "• Desafortunadamente, no se recomiendan fungicidas específicos para controlar especies de Phyllosticta. Sin embargo, hay algunos fungicidas que podrían potencialmente usarse, tales como tebuconazol (Provanto Fungus Fighter Concentrate) y tebuconazol con trifloxistrobin (Provanto Fungus Fighter Plus, Toprose Fungus Control & Protect). \n• Otra opción es triticonazol (Fungus Clear Ultra), pero su efectividad contra estos patógenos no está bien documentada. \n• Recuerde siempre leer y seguir las instrucciones en la etiqueta del fungicida para un uso adecuado y precauciones de seguridad.\n"
      }
    ],
    "host": [
      "begonia",
      "boca de dragón"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la enfermedad de manchas foliares, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. es un patógeno fúngico distribuido mundialmente que causa la enfermedad de manchas foliares. Infecta diversas plantas, incluyendo acebo, hiedra, rododendro, tejo, boxelder, cerezo, mirto de crepe, leucothoe, magnolia, arce, y muchas más. Las manchas foliares aparecen como manchas marrones irregulares con cuerpos fructíferos negros en los tejidos afectados. Aunque comúnmente se encuentra en hojas y ramitas muertas, Phyllosticta spp. puede ocasionalmente actuar como patógeno, llevando a manchas foliares, coloración marrón de agujas y muerte regresiva en plantas previamente saludables."
      },
      {
        "subtitle": "¿Cómo ocurre la enfermedad de manchas foliares, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. aprovecha las plantas debilitadas, propagándose a través de la dispersión de esporas y causando daños visibles. Coloniza fácilmente el follaje lesionado, particularmente en plantas perennes. Dentro del tejido infectado, se forman pequeños cuerpos fructíferos negros, liberando esporas que se esparcen fácilmente al follaje sano durante los períodos húmedos.\n Mientras los cuerpos fructíferos pueden ser visibles en algunos hospedadores, pueden pasar desapercibidos en otros. Las hojas a menudo desarrollan múltiples manchas, pero bajo condiciones sombreadas y húmedas, hojas enteras pueden morir, resultando en la desfiguración de las plantas."
      }
    ]
  },
  {
    "id": 58,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Prácticas Culturales y Selección de Plantas",
        "description": "•\tElija variedades de plantas que sean resistentes o tolerantes.\n•\tMantenga un espacio adecuado para una buena circulación de aire.\n•\tEvite el riego por aspersión y riegue en la base de las plantas.\n•\tPode las partes infectadas de las plantas para mejorar el flujo de aire y reducir la propagación.\n•\tMejore la exposición al sol podando árboles o arbustos cercanos.\n"
      },
      {
        "subtitle": "Tratamiento Orgánico",
        "description": "Las alternativas orgánicas para controlar el oídio causado por Golovinomyces cichoracearum incluyen aceite de neem, solución de bicarbonato de sodio, pulverizaciones de leche y bicarbonato de potasio."
      },
      {
        "subtitle": "Control Biológico",
        "description": "Ciertos biofungicidas que contienen microorganismos beneficiosos, como Bacillus subtilis, pueden ayudar a suprimir el oídio y proporcionar un control natural."
      },
      {
        "subtitle": "Tratamientos Fungicidas",
        "description": "•\tAlgunos fungicidas incluyen Cyflufenamid (Torino), Quinoxyfen (Quintec), Triflumizol (Procure 480SC), Miclobutanilo (Rally 40WSP), Fluopyram/Trifloxystrobin (Luna Sensation) y Pyraclostrobin/Boscalid (Pristine). \n\n•\tEstos fungicidas tienen diferentes modos de acción, incluyendo fenilacetamida, quinolina, inhibidor de desmetilación, inhibidor de succinato deshidrogenasa e inhibidor de quinona externa. \n\n•\tCada fungicida puede tener límites o requisitos de aplicación específicos. Tenga en cuenta que deben seguirse las instrucciones de uso adecuadas, las tasas de aplicación y las precauciones de seguridad al usar cualquier fungicida."
      }
    ],
    "host": [
      "begonia",
      "girasol"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Golovinomyces cichoracearum)?",
        "description": "El oídio, causado por el hongo Golovinomyces cichoracearum, es una enfermedad fúngica extendida que afecta a diversas plantas en todo el mundo. Este patógeno fúngico prospera en temperaturas moderadas y puede infectar plantas ornamentales como rosas y dalias, así como cultivos de hortalizas como pepinos, melones, calabazas, calabacines, tomates y algunas frutas, incluyendo peras de manzana, etc. Los síntomas incluyen manchas marrones irregulares y manchas en las hojas de las plantas afectadas, y muerte de las agujas en los tejos."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Golovinomyces cichoracearum)?",
        "description": "Se reproduce asexualmente a través de la producción de esporas transportadas por el aire. Estas conidias se producen en estructuras especializadas conocidas como conidióforos, que permiten al hongo propagarse. Una vez liberadas, las conidias son transportadas a plantas susceptibles cercanas por el viento u otros medios.\n\nEn condiciones favorables, las conidias germinan y penetran las células de la planta, iniciando la infección. El hongo crece dentro del huésped, formando un micelio visible y produciendo más conidióforos y conidias. Este ciclo reproductivo permite que los patógenos se propaguen rápidamente e infecten nuevas plantas, lo que requiere estrategias de manejo efectivas."
      }
    ]
  },
  {
    "id": 59,
    "common_name": "Hilo rojo",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "•\tUsar fertilizantes ricos en nitrógeno para promover el crecimiento del césped.\n•\tMejorar el drenaje del suelo mediante la aireación.\n•\tRegar profundamente pero con menos frecuencia para evitar el exceso de humedad.\n•\tMantener la altura de corte adecuada y eliminar el colchón de césped y los escombros.\n•\tLimpiar las herramientas para prevenir la propagación de enfermedades.\n•\tAplicar fertilizante nitrogenado para controlar el hilo rojo.\n•\tEn casos severos, considerar el tratamiento profesional para un manejo efectivo de la enfermedad.\n\n"
      }
    ],
    "host": [
      "agrostis",
      "grama bermuda",
      "pasto azul",
      "festucas",
      "raigrás"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el hilo rojo (Laetisaria fuciformis)?",
        "description": "El hilo rojo es una enfermedad fúngica común causada por el hongo Laetisaria fuciformis. Afecta a varias plantas, incluyendo céspedes como las festucas finas y el raigrás perenne. Esta enfermedad a menudo ocurre en céspedes con bajos niveles de nitrógeno, especialmente durante veranos húmedos. Las plantas infectadas muestran estructuras similares a hilos de color rosado-rojo o tostado llamadas esclerocios en hojas y tallos. Los parches marrones o de color pajizo en el follaje sirven como signos visuales de esta infección fúngica distintiva. Estos parches pueden variar en tamaño desde 7.5 cm (3 pulgadas) hasta 25 cm (10 pulgadas) o incluso más grandes. El hilo rojo también puede afectar a las gramíneas ornamentales y ciertas plantas de hoja ancha."
      },
      {
        "subtitle": "¿Cómo ocurre el hilo rojo (Laetisaria fuciformis)?",
        "description": "Durante períodos desfavorables, el hongo sobrevive como un estroma desecado o dentro del material vegetal infectado. Las esporas, dispersadas a través del agua, el viento y actividades humanas, juegan un papel crucial en su propagación. La humedad en las hojas es esencial para la germinación e infección. El hilo rojo prospera en climas más fríos, con temperaturas óptimas entre 16-24°C; su crecimiento disminuye por encima de 24°C y se detiene a 29°C. El hongo persiste a través de su ciclo reproductivo asexual, produciendo conidios continuamente, lo que facilita su propagación y longevidad."
      }
    ]
  },
  {
    "id": 60,
    "common_name": "Mancha Take-all",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "•\tLa rotación de cultivos interrumpe el ciclo de la enfermedad.\n•\tUsar cultivares resistentes o tolerantes.\n•\tMejorar el drenaje del suelo y evitar el riego excesivo.\n•\tMantener un equilibrio de fertilidad y niveles de pH en el suelo.\n•\tManejar la acumulación de paja y desechos orgánicos.\n•\tEliminar y desechar adecuadamente los desechos de plantas infectadas.\n•\tEvitar transferir tierra o equipos contaminados.\n\n"
      },
      {
        "subtitle": "Fertilizante Acidificante",
        "description": "•\tUtilizar un fertilizante acidificante como sulfato de amonio para bajar el pH del suelo (en suelos con pH alto >6.5).\n•\tApuntar a un rango de pH del suelo de 5.5 a 6.0.\n•\tAplicar bajas dosis de sulfato de amonio durante la primavera y el otoño.\n•\tRegar el césped para evitar quemaduras foliares, especialmente en climas calurosos (>27°C).\n"
      },
      {
        "subtitle": "Prueba de Suelo y Aplicación de Manganeso",
        "description": "•\tEn casos persistentes con niveles bajos de manganeso indicados por pruebas de suelo.\n•\tAplicar 2 libras de manganeso soluble por acre como sulfato de manganeso.\n•\tAplicar en primavera para evitar quemaduras foliares y asegurar la penetración en la zona de raíces.\n•\tSe debe utilizar suficiente agua durante la aplicación.\nNota: Los resultados pueden variar dependiendo del tipo de suelo, pH, y frecuencia/tasa de aplicación. Las medidas de control deben implementarse antes de que los síntomas visibles de la mancha aparezcan.\n"
      },
      {
        "subtitle": "Aplicaciones de Fungicidas",
        "description": "•\tMyclobutanil (Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW).\n•\tPropiconazol (Andersons Prophesy DG, Banner Maxx II, Dorado, Lesco Spectator, Propiconazole 14.3, Savvi).\n•\tTebuconazol (ArmorTech TEB 360 XL, Mirage Stressgard, Sipcam Clearscape ETQ, Tebuconazole 3.6, Torque).\n•\tAzoxystrobin (Heritage, Heritage TL, Strobe 50WG, Strobe 2L, Strobe Pro).\n•\tFluoxastrobin (Disarm G, Disarm 480 SC, Fame Granular, Fame SC).\nEstos son ejemplos de fungicidas que contienen estos ingredientes activos. Tenga en cuenta que la disponibilidad de productos y formulaciones pueden variar por región.\n"
      }
    ],
    "host": [
      "agrostis"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Mancha Take-All (Gaeumannomyces graminis var. avenae)?",
        "description": "La mancha Take-All es una enfermedad significativa causada por Gaeumannomyces graminis var. avenae que afecta principalmente al césped joven de agrostis (de 1 a 5 años), pero también puede dañar áreas más maduras. Aparece como manchas de color bronceado o blanqueado a fines de primavera o comienzos del verano. El centro de la mancha muere, creando espacio para el crecimiento de poa anual y malezas. Inicialmente pequeñas, las manchas pueden expandirse en áreas grandes con el tiempo. Las plantas afectadas tienen raíces superficiales y pueden ser fácilmente arrancadas. Se pueden observar hifas negras tipo corredor del hongo en las coronas y raíces."
      },
      {
        "subtitle": "¿Cómo ocurre la Mancha Take-All (Gaeumannomyces graminis var. avenae)?",
        "description": "Después de que se establece el césped de agrostis, aparecen hifas negras tipo corredor de G. graminis en las superficies de las raíces. No está claro cómo el patógeno se propaga a nuevas áreas de agrostis, pero posibles fuentes incluyen desechos de plantas infectadas en el equipo, transporte de suelo o las suelas de los zapatos de los golfistas. La diseminación de esporas es rara.\n\nLas hifas tipo corredor infectan las raíces durante condiciones frías y húmedas en otoño y primavera. El agrostis puede manejar cierta infección de raíces en clima frío, pero el daño radicular inducido por el patógeno lleva al marchitamiento y la muerte en condiciones calientes y secas. En climas del norte, el micelio de G. graminis permanece inactivo en invierno y se activa en primavera y verano para la progresión de la enfermedad."
      }
    ]
  },
  {
    "id": 61,
    "common_name": "Mancha foliar",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "•\tElija variedades de césped que sean resistentes a la mancha foliar. Priorice la siembra de estos cultivares resistentes siempre que sea posible.\n•\tAplique cantidades moderadas de fertilizante nitrogenado (0.5 a 1.0 lb. de nitrógeno/1,000 pies cuadrados) a principios de primavera.\n•\tEvite aplicaciones excesivas de nitrógeno, ya que pueden promover el desarrollo de enfermedades.\n•\tEl corte frecuente ayuda a reducir la severidad de la mancha foliar y la enfermedad de derretimiento.\n•\tSi es necesario regar en verano, agua abundantemente hasta mojar bien el suelo.\n•\tEsto reduce la necesidad de riego frecuente y ayuda a prevenir el marchitamiento y el estrés por sequía.\n"
      },
      {
        "subtitle": "Control químico",
        "description": "Fungicidas que contienen iprodiona, clorotalonil, mancozeb, fludioxonil, azoxistrobina o pentiopirad con diferentes nombres de productos como Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW son típicamente efectivos contra las enfermedades de la mancha foliar.\nConsulte las etiquetas de los fungicidas y consulte con expertos locales para obtener instrucciones precisas y definir la conveniencia para su región y situación específica.\n"
      }
    ],
    "host": [
      "Césped Bermuda",
      "Pasto azul",
      "Festucas",
      "Pasto Kikuyu",
      "Pasto de centeno",
      "Pasto Zoysia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la mancha foliar (Bipolaris spp.)?",
        "description": "La mancha foliar, causada por Bipolaris spp., es una enfermedad fúngica que afecta a céspedes como Bermuda híbrido, Bermuda común, pasto de centeno perenne y pasto Zoysia. Prosperando en clima cálido con ciclos húmedos y secos en la capa de césped muerto, provoca manchas marrones en hojas, vainas y tallos durante el clima fresco. En condiciones calientes y húmedas, puede causar un derretimiento, llevando a pudriciones de corona y raíz. Los síntomas pueden extenderse por el césped, resultando en áreas raleadas. Hojas, vainas y tallos infectados muestran manchas marrones circulares a alargadas con bordes oscuros, mientras que las coronas y raíces presentan podredumbre marrón oscuro."
      },
      {
        "subtitle": "¿Cómo ocurre la mancha foliar (Bipolaris spp.)?",
        "description": "Durante el invierno, el hongo sobrevive en las coronas, raíces o escombros del césped. En el clima fresco y húmedo de primavera (alrededor de abril a principios de mayo), el hongo se vuelve activo. La lluvia o el agua de riego transporta sus esporas a nuevas hojas de césped, causando nuevas infecciones de mancha foliar.\nA finales de primavera, se desarrollan más esporas y síntomas de mancha foliar. Si las condiciones son favorables, las esporas alcanzan las coronas y raíces, llevando a la fase de derretimiento a finales de primavera o principios de verano. Los hongos de la mancha foliar y del derretimiento pueden infectar diferentes tipos de céspedes de estación fría durante el verano."
      }
    ]
  },
  {
    "id": 62,
    "common_name": "Mancha muerta de primavera",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "• Utiliza césped limpio de áreas no afectadas e irriga según las necesidades de evapotranspiración.\n• Escarifica regularmente y mantiene la altura de corte adecuada para desalentar la progresión de la enfermedad.\n• Aplica fertilizantes de potasio en otoño para mejorar la resistencia al invierno. Ajusta las aplicaciones de nitrógeno para reducir la severidad de la enfermedad.\n• Vuelve a plantar las áreas muertas con nuevo césped o siembra con ryegrass. Maneja la altura de corte y el riego durante la pre-dormancia.\n• Mantén un pH del suelo ligeramente ácido. Utiliza fuentes de nitrógeno a base de amonio."
      },
      {
        "subtitle": "Control biológico",
        "description": "Ciertas especies de hongos Trichoderma han demostrado potencial como agentes de control biológico contra Ophiosphaerella korrae. Estos hongos pueden ayudar a suprimir el crecimiento y la propagación del patógeno compitiendo por recursos y produciendo compuestos antifúngicos."
      },
      {
        "subtitle": "Control químico",
        "description": "Existen varios fungicidas disponibles para controlar Ophiosphaerella korrae, incluyendo AZOXYSTROBIN (Heritage), MYCLOBUTANIL (Eagle 20EW) y PROPICONAZOLE (Banner Maxx).\n\nPor favor, consulta las etiquetas de los fungicidas y asesórate con expertos locales para obtener instrucciones precisas y conocer la adecuación para tu región y situación específica."
      }
    ],
    "host": [
      "grama bermuda",
      "paspalum",
      "grama japonesa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la mancha muerta de primavera (Ophiosphaerella korrae)?",
        "description": "La mancha muerta de primavera es una enfermedad fúngica causada por el hongo Ophiosphaerella korrae, que afecta a la grama (también conocida como grama bermuda, Cynodon spp.). Se manifiesta como zonas blanqueadas en los céspedes, que van desde áreas pequeñas hasta grandes manchas de más de un metro de diámetro durante el rebrote del césped en primavera. El patógeno ataca y daña las raíces, estolones y rizomas de la hierba, lo que lleva a la descomposición y recuperación retrasada."
      },
      {
        "subtitle": "¿Cómo ocurre la mancha muerta de primavera (Ophiosphaerella korrae)?",
        "description": "La mancha muerta de primavera es causada por un patógeno que sobrevive en desechos como paja vieja y raíces como hilos miceliales y pequeñas esclerocios duros. Se propaga a través de esclerocios, partes de plantas infectadas y césped infestado. A fines del verano o en otoño, las infecciones iniciales de nuevo tejido ocurren cuando las temperaturas del aire están alrededor de 70°F a 75°F. Durante la dormancia de la grama bermuda con temperaturas de 50°F a 60°F o más bajas, el hongo continúa dañando el tejido afectado. El daño visible se hace aparente cuando la grama bermuda emerge de la dormancia."
      }
    ]
  },
  {
    "id": 63,
    "common_name": "Parche de verano",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "1.\tAireación del Suelo y Nitrógeno de Liberación Lenta: Mejore el crecimiento de las raíces con la aireación del suelo y fertilizantes de nitrógeno de liberación lenta.\n\n2.\tDrenaje Mejorado y Reducción de la Compactación: Mejore el drenaje, reduzca la compactación del suelo y mantenga una estructura del suelo saludable.\n\n3.\tControl del Thatch y Evitar el Estrés por Sequía: Controle la acumulación de paja, evite el estrés por sequía y siga las recomendaciones de riego.\n\n4.\tAltura de Corte Apropiada: Corte a la altura superior del rango recomendado para su especie de césped.\n\n5.\tAjuste del pH del Suelo: Ajuste el pH del suelo si está por encima de 7. Considere un análisis profesional del suelo para detectar deficiencias de nutrientes."
      },
      {
        "subtitle": "Control Químico",
        "description": "•\tEl control cultural es más efectivo, ya que los fungicidas son ineficaces una vez que aparecen los síntomas.\n\n•\tLos productos combinados con fungicidas inhibidores de la desmetilación (DMIs) y estrobilurinas muestran el mejor control. Químicos como DisarmTM, HeadwayTM y ArmadaTM pertenecen a esta categoría. \nOtros fungicidas etiquetados incluyen fluxapyroxad, propiconazol, miclobutanil, metil tiofanato, trifloxistrobin, y triadimefón.\n\n•\tPor favor, revise las etiquetas de los fungicidas y consulte con expertos locales para obtener instrucciones precisas y la idoneidad para su región y situación específica."
      }
    ],
    "host": [
      "pasto azul",
      "festucas finas"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Parche de Verano (Magnaporthe poae)?",
        "description": "El parche de verano es una enfermedad fúngica causada por Magnaporthe poae que afecta a hospederos como el pasto azul anual y el pasto azul de Kentucky. Los síntomas incluyen áreas circulares amarillas o marrón claro de plantas muertas de hasta 1 pie de diámetro, con plantas verdes y saludables permaneciendo en el centro. Hifas fúngicas de color marrón oscuro o negras se desarrollan en raíces, coronas o estolones. Además, las altas temperaturas (85° a 95°F) a finales de primavera, el corte bajo y el exceso de humedad del suelo agravan las enfermedades."
      },
      {
        "subtitle": "¿Cómo ocurre el Parche de Verano (Magnaporthe poae)?",
        "description": "Magnaporthe poae, el hongo causante del parche de verano, sobrevive como micelio en tejido de plantas infectadas o escombros. Prospera alrededor de los 28°C e infecta cuando las temperaturas del suelo alcanzan los 19-20°C a finales de primavera. El hongo se dispersa creciendo entre las raíces durante la temporada de crecimiento. Los síntomas pueden permanecer ocultos hasta que hay un aumento brusco de temperatura, especialmente durante condiciones húmedas. El material vegetal infectado y el equipo mecánico también pueden facilitar la transmisión del patógeno."
      }
    ]
  },
  {
    "id": 64,
    "common_name": "Cáncer de Pseudonectria (Tizón y Cáncer de Volutella)",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "•\tEn primer lugar, se debe podar las ramas enfermas cuando el follaje esté seco para minimizar la propagación de enfermedades.\n\n•\tEn segundo lugar, se recomienda el aclarado en lugar de la poda para mejorar la circulación del aire y permitir una mejor penetración de la luz. Esta técnica implica la eliminación de tallos interiores.\n\n•\tAdemás, es crucial eliminar periódicamente las hojas viejas y enfermas acumuladas en las bifurcaciones de las ramas dentro del interior de la planta.\n\n•\tFinalmente, mejorar las condiciones de crecimiento, particularmente abordando el estrés por sequía mediante un riego adecuado, mejora del suelo y acolchado, es esencial para la salud óptima del boj.\n\n •\tProveer un cuidado adecuado de la planta, incluyendo riego adecuado, fertilización equilibrada y luz solar apropiada.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "Aplique fungicidas en primavera antes del nuevo crecimiento y nuevamente a finales de primavera para prevenir infecciones de Pseudonectria rousseliana. Las opciones recomendadas incluyen Banner MAXX, Broadform, Cleary's 3336 EG, Bordeaux y muchos otros.\n\nPor favor, consulte las etiquetas de los fungicidas y consulte con expertos locales para obtener instrucciones precisas y adecuación para su región y situación específicas."
      }
    ],
    "host": [
      "boj"
    ],
    "family": "",
    "other_name": [
      "Tizón y Cáncer de Volutella (Cáncer de Pseudonectria)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el Cáncer de Pseudonectria (Pseudonectria rousseliana)?",
        "description": "El cáncer de Pseudonectria o tizón de Volutella, causado por Pseudonectria rousseliana, es una enfermedad fúngica que afecta al boj y otras plantas ornamentales leñosas. Provoca la muerte de brotes y hojas, con cancros de color marrón rojizo, hojas marchitas y muerte regresiva. Los bojs son vulnerables debido a heridas o daños invernales, con infección favorecida a temperaturas de 68-77°F y alta humedad. Ataca brotes muertos pequeños, bifurcaciones obstruidas por hojas y heridas de poda, siendo las hojas jóvenes más susceptibles."
      },
      {
        "subtitle": "¿Cómo ocurre el Cáncer de Pseudonectria (Pseudonectria rousseliana)?",
        "description": "El cáncer de Pseudonectria se reproduce a través de esporas producidas por Pseudonectria rousseliana. El hongo pasa el invierno en tejidos infectados. En primavera, las esporas se liberan y se diseminan por el viento, la lluvia o los insectos. Infectan las plantas susceptibles a través de heridas o aberturas. Bajo condiciones húmedas, Pseudonectria rousseliana puede producir esporodoquios de color rosa a salmón-naranja, que son masas productoras de esporas. Estos esporodoquios pueden cubrir los tallos y hojas de plantas infectadas."
      }
    ]
  },
  {
    "id": 65,
    "common_name": "Podredumbre de la raíz por Phytophthora",
    "solution": [
      {
        "subtitle": "Manejo Cultural",
        "description": "• Elija lugares con buen drenaje y evite el agua estancada alrededor de los troncos de los árboles.\n\n• Plante en camas elevadas y limite la duración del riego a 8 horas o menos.\n\n• Seleccione portainjertos resistentes.\n\n• Evite plantar profundamente: mantenga las uniones del injerto por encima de la línea del suelo para minimizar el riesgo de pudrición del cuello.\n\n• Rellene la depresión del suelo: A finales del otoño, rellene la depresión del suelo alrededor del tronco con tierra fresca para proteger el cuello del árbol de las lesiones invernales."
      },
      {
        "subtitle": "Métodos Alternativos",
        "description": "• Injerto de puente: Se puede hacer un injerto de puente si se afecta menos del 30-50% de la circunferencia del tronco. En este método, se injertan varas de variedades resistentes al tronco por encima del área afectada.\n\n• Evite suelos saturados: Evite prácticas de riego que mantengan el suelo saturado durante 36 horas o más, especialmente a temperaturas de 60-70°F."
      },
      {
        "subtitle": "Control Químico",
        "description": "• Tratamientos químicos: Considere empapar el suelo con metalaxil (Ridomil Gold EC) o realizar pulverizaciones foliares con fosetil-Al (Aliette) para ayudar a manejar la enfermedad.\n• Aplicación de fungicidas: Aplicación de fungicida de cobre: Rocíe el tronco inferior con un fungicida de cobre fijo (50% de cobre metálico), usando 2-3 cucharadas por galón de agua."
      }
    ],
    "host": [
      "brócoli",
      "uva"
    ],
    "family": "",
    "other_name": [
      "Podredumbre del cuello y la raíz por Phytophthora"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre del cuello y la raíz (Phytophthora megasperma)?",
        "description": "La podredumbre del cuello y la raíz es causada por Phytophthora megasperma, afectando árboles como manzano, cerezo, cítricos, melocotoneros y arbustos como azalea y rosa. Prosperando en suelos húmedos, principalmente impacta árboles de 5-7 años de edad. Los síntomas incluyen corteza oscura y hundida en la base, que se torna marrón canela, caída temprana de hojas, retraso en el follaje primaveral, frutos atrofiados y hojas pequeñas. El daño en la corteza del árbol lo rodea y mata mientras las hojas persisten. Otras especies de Phytophthora como P. cactorum, P. cambivora, P. dreschsleri y P. syringae también contribuyen a esta enfermedad, amenazando aún más la salud y apariencia de la planta."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre del cuello y la raíz (Phytophthora megasperma)?",
        "description": "El patógeno responsable de la podredumbre del cuello y la raíz sobrevive en el suelo como micelio (hilos de hongos) en tejidos de plantas infectadas o como oosporas duraderas (esporas resistentes). Libera esporangios (estructuras reproductivas) que producen zoosporas móviles cuando hay agua. Estas esporas pueden infectar las raíces y tejidos del cuello de los árboles. Las infecciones pueden llevar a cancros en el tronco cerca de la línea del suelo, y el patógeno también puede propagarse a través del contacto raíz a raíz en el huerto."
      }
    ]
  },
  {
    "id": 66,
    "common_name": "Mildiu polvoriento",
    "solution": [
      {
        "subtitle": "Estrategias de Manejo de Plantas",
        "description": "• Elige Variedades Resistentes: Opta por variedades de vegetales resistentes al mildiu polvoriento para reducir el riesgo de infección.\n• Espaciado Adecuado: Proporciona suficiente espacio entre las plantas para asegurar una buena circulación de aire y reducir los niveles de humedad.\n• Exposición al Sol: Planta en áreas soleadas para fomentar condiciones secas y desalentar el crecimiento del mildiu polvoriento.\n"
      },
      {
        "subtitle": "Prácticas Culturales",
        "description": "\n• Técnicas de Riego: Evita el riego por encima para mantener el follaje seco; en su lugar, riega en la base de las plantas.\n• Fertilización Equilibrada: Aplíca fertilizantes equilibrados y evita el exceso de nitrógeno, que puede promover un follaje susceptible.\n• Poda y Saneamiento: Retire y destruya regularmente las partes infectadas de las plantas para prevenir la propagación de esporas.\n"
      },
      {
        "subtitle": "Fungicidas Biológicos y Aceites Horticulturales",
        "description": "• Los fungicidas biológicos como Serenade contienen microorganismos beneficiosos que destruyen patógenos fúngicos.\n• Serenade utiliza Bacillus subtilis, una bacteria que ayuda a prevenir la infección por mildiu polvoriento.\n• Aunque no es tóxico para personas, mascotas e insectos beneficiosos, Serenade puede ser menos efectivo que los aceites o el azufre para controlar el mildiu polvoriento.\n• Aceites hortícolas: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil, y aceite de jojoba.\n• Aceite de Neem: Efectivo tanto como insecticida como fungicida.\n"
      },
      {
        "subtitle": "Métodos de Control Químico",
        "description": "• Los fungicidas, como el azufre y el bicarbonato de potasio, pueden controlar efectivamente la enfermedad.\n• Fungicidas a base de azufre: Safer Garden Fungicide (azufre mojable).\n• Fungicidas a base de cobre: Disponibles pero no muy efectivos contra el mildiu polvoriento.\n• Sin embargo, es importante seguir cuidadosamente las instrucciones de la etiqueta y evitar el uso excesivo de químicos para prevenir efectos dañinos en el medio ambiente y en organismos no objetivo.\n"
      }
    ],
    "host": [
      "brócoli",
      "coles de Bruselas",
      "coliflor",
      "coles",
      "radicchio",
      "rábano",
      "nabo"
    ],
    "family": ".",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Mildiu Polvoriento (Erysiphe cruciferarum)?",
        "description": "El mildiu polvoriento, conocido científicamente como Erysiphe cruciferarum, es una enfermedad fúngica global que afecta a las plantas en regiones templadas. Forma un recubrimiento blanco o grisáceo en polvo en hojas, tallos y flores, causando un crecimiento atrofiado y deformación. Esta enfermedad representa una amenaza significativa para cultivos como el repollo, brócoli, coles de Bruselas, coliflor, radicchio, rábanos, nabos y otras verduras crucíferas, así como diversas plantas ornamentales."
      },
      {
        "subtitle": "¿Cómo ocurre el Mildiu Polvoriento (Erysiphe cruciferarum)?",
        "description": "Los hongos del mildiu polvoriento forman capas delgadas de micelio en las superficies de las plantas, creando una apariencia blanca y polvorienta debido a las esporas abundantes. El viento dispersa estas esporas en cadena, distinguiéndolas del mildiu velloso.\n\nEl mildiu polvoriento puede germinar e infectar plantas sin agua libre, aunque la humedad prolongada inhibe o mata ciertas esporas. Las temperaturas moderadas (entre 15°C y 27°C) y la sombra favorecen su desarrollo, mientras que el calor extremo (por encima de 32°C) y la luz solar directa lo inhiben. Comprender estos factores es crucial para manejar las infestaciones de mildiu polvoriento."
      }
    ]
  },
  {
    "id": 67,
    "common_name": "Tizón negro (Ringspot)",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "• Practicar la rotación de cultivos evitando la siembra en el mismo campo año tras año. Rotar con cultivos no hospederos para reducir la acumulación de poblaciones de hongos en el suelo.\n\n• Remover y destruir los residuos de plantas infectadas rápidamente. Esto incluye quemar pilas de paja y arar los residuos enfermos inmediatamente después de la cosecha.\n\n• Localizar nuevas camas de plantas al menos a 1 milla de distancia de campos enfermos para reducir el riesgo de dispersión de esporas.\n\n• Usar tratamiento de agua caliente a 122°F durante 30 minutos para eliminar el inóculo presente en las semillas. Tratar una pequeña cantidad de cada lote de semillas y probar la germinación antes de tratar todas las semillas."
      },
      {
        "subtitle": "Tratamiento",
        "description": "• Varios fungicidas pueden ser efectivos contra el Tizón negro. Estos incluyen Cabrio EG, formulaciones de Clorotalonil, Miravis Prime, Priaxor Xemium Brand y Quadris Flowable.\n\n\nEs recomendable consultar con los servicios de extensión agrícola locales o con expertos para obtener recomendaciones específicas y orientación sobre estrategias de prevención y tratamiento para el tizón negro en su región."
      }
    ],
    "host": [
      "coles de Bruselas"
    ],
    "family": "",
    "other_name": [
      "Ringspot (Tizón negro)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el Tizón negro (Mycosphaerella brassicicola)?",
        "description": "Mycosphaerella brassicicola es un patógeno fúngico que afecta principalmente al repollo, coliflor, coles de Bruselas y brócoli. Se encuentra distribuido mundialmente y puede causar daños significativos en la producción de semillas. Los síntomas incluyen lesiones oscuras con anillos concéntricos, rodeadas por una zona amarillenta en las partes aéreas de las plantas. Una infección severa puede llevar a la coalescencia de manchas y ennegrecimiento de toda la planta, mientras que el repollo almacenado puede desarrollar lesiones oscuras de penetración profunda."
      },
      {
        "subtitle": "¿Cómo ocurre el Tizón negro (Mycosphaerella brassicicola)?",
        "description": "El tizón negro causado por M. brassicicola se caracteriza por pequeños cuerpos fructíferos negros con círculos concéntricos de esporas en el centro, dándole una apariencia de anillo. Afecta principalmente a plantas maduras, particularmente hojas más viejas. A medida que las manchas se fusionan, las hojas se vuelven amarillas y mueren prematuramente. Las condiciones de clima frío y húmedo, con temperaturas que oscilan entre 59°F y 70°F, favorecen el desarrollo de la enfermedad. La dispersión de esporas se produce a través de salpicaduras de agua, viento y lluvia a corta distancia. La propagación a largas distancias puede ocurrir a través de semillas contaminadas."
      }
    ]
  },
  {
    "id": 68,
    "common_name": "Marchitamiento de ramas y ramitas",
    "solution": [],
    "host": [
      "espino cerval",
      "café",
      "arándano",
      "rhamnus"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 69,
    "common_name": "Marchitamiento por Fusarium (amarillamiento)",
    "solution": [],
    "host": [
      "col"
    ],
    "family": ".",
    "other_name": [
      "Amarillamiento (Marchitamiento por Fusarium)"
    ],
    "description": []
  },
  {
    "id": 70,
    "common_name": "Tizón oriental del avellano",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "• Plantar cultivares resistentes que han sido específicamente desarrollados para soportar la enfermedad.\n• Inspeccionar regularmente los árboles de avellano para detectar síntomas y podar y eliminar rápidamente las ramas y chancros infectados.\n• Practicar una buena sanidad del huerto eliminando hojas caídas y desechos para minimizar la propagación de esporas fúngicas.\n• Implementar prácticas culturales para optimizar la salud del árbol, incluyendo la nutrición adecuada, riego y exposición al sol.\n"
      },
      {
        "subtitle": "Control Biológico",
        "description": "• Aviv (Bacillus subtilis cepa IAB/BS03)\n• Botector (Aureobasidium pullulans cepas DSM 14940 y 14941)\n• Serenade OPTI (Bacillus subtilis cepa QST 713)\n• Concentrado de Control de Enfermedades del Jardín Serenade.\n"
      },
      {
        "subtitle": "Cultivares resistentes",
        "description": "• Algunos cultivares de avellano resistentes al Tizón Oriental de Avellano (EFB) incluyen 'Gasaway', 'Yamhill', 'Jefferson' y 'McDonald'.\n• Estos cultivares ofrecen un medio valioso para gestionar el EFB, aunque el monitoreo regular y el manejo adecuado del huerto siguen siendo esenciales.\n"
      },
      {
        "subtitle": "Aplicaciones de fungicidas",
        "description": "• Hay diferentes fungicidas que se pueden usar para controlar la enfermedad. Algunos ejemplos incluyen Chlorothalonil, fungicidas a base de cobre (como el hidróxido de cobre y el sulfato de cobre) y fungicidas triazoles (como tebuconazol y propiconazol).\nEstos fungicidas pueden estar disponibles bajo varios nombres comerciales como Abound, Bravo Weather Stik, Cabrio EG, entre muchos otros.\n• Es esencial considerar su ubicación y regulaciones locales ya que la disponibilidad y las recomendaciones de fungicidas pueden variar.\n"
      }
    ],
    "host": [
      "avellana de California",
      "avellano",
      "avellana"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Tizón Oriental del Avellano (Anisogramma anomala)?",
        "description": "El tizón oriental del avellano es una enfermedad fúngica altamente destructiva causada por Anisogramma anomala, que afecta principalmente a los avellanos europeos (Corylus avellana) y sus cultivares. Comúnmente se conoce como avellano. Los síntomas incluyen tizón de brotes y ramas, formación de chancros con cuerpos fructíferos negros, decoloración y arrugamiento de las nueces, y lesiones en las hojas. La enfermedad puede causar daños significativos a las nueces y llevar a la defoliación."
      },
      {
        "subtitle": "¿Cómo ocurre el Tizón Oriental del Avellano (Anisogramma anomala)?",
        "description": "La enfermedad se propaga cuando llueve, liberando ascosporas infectivas. En el oeste de Oregón, esto ocurre principalmente durante el invierno y principios de primavera, continuando hasta mediados o finales de primavera cuando brotan nuevos brotes. Las ascosporas son transportadas por la lluvia y el viento, principalmente en la dirección del viento. Las infecciones ocurren cuando las temperaturas están entre 8 y 25°C y la humedad es alta durante 24 a 72 horas. El hongo entra en el floema, el cámbium y las capas externas del xilema del árbol, causando la formación de chancros a lo largo de las ramas. El patógeno, A. anomala, no tiene estructuras de reposo y depende de las plantas vivas para sobrevivir."
      }
    ]
  },
  {
    "id": 71,
    "common_name": "Tizón del pétalo y flor de la camelia",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Plantar variedades de floración en otoño o temprana para evitar la introducción de Ciborinia camelliae. Importar camelias a raíz desnuda ayuda a prevenir la transmisión de inóculo del suelo.\n• Quitar las flores infectadas para reducir el inóculo. Eliminar las malezas y las coberturas vegetales ayuda a encontrar y desechar las flores enfermas.\n• Rastrillar la capa superior de mantillo y reemplazarla con mantillo nuevo para impedir la liberación de esporas. Podar las ramas inferiores para mejorar el flujo de aire y facilitar la eliminación de flores.\n• Destruir las flores enfermas recolectadas y evitar el compostaje, ya que la esclerotia puede sobrevivir al proceso.\n"
      },
      {
        "subtitle": "Control Biológico",
        "description": "Diversos organismos como Trichoderma spp., Coniothyrium minitans, Clonostachys rosea, Schizophyllum commune Sc3, Phanerochaete cordylines HR469 y Pycnoporus coccineus HR582 han mostrado eficacia en la reducción de esclerotia en pruebas de laboratorio, pero no fueron efectivos en condiciones de campo hasta ahora."
      },
      {
        "subtitle": "Controles Químicos",
        "description": "Las opciones de control químico para manejar Ciborinia camelliae incluyen los siguientes fungicidas.\n\n• Bonide Captan 50 WP: Aplicar a una tasa de 1 cucharada por galón de agua.\n• Captan 80 WDG: Aplicar a una tasa de 0.625 libras por 100 galones de agua.\n• Terraclor 400: Aplicar a una tasa de 6 a 12 onzas fluidas por 100 galones de agua, dependiendo del diámetro de la maceta y la profundidad del suelo.\n• Ziram 76 DF: Aplicar como un riego al suelo a una tasa de 1.5 a 2 libras por 100 galones de agua.\n\nEs importante seguir las instrucciones en la etiqueta del fungicida respecto al momento y la frecuencia de aplicación. Los intervalos de reentrada (el tiempo de espera antes de ingresar a las áreas tratadas) pueden variar y deben ser observados también.\n"
      }
    ],
    "host": [
      "camelia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el tizón del pétalo de camelia (Ciborinia camelliae)?",
        "description": "El tizón del pétalo y flor de la camelia, causado por el hongo Ciborinia camelliae que ataca únicamente las partes florales abiertas de las plantas de camelia. Es prevalente en regiones templadas y subtropicales como el este de Asia, América del Norte y Europa. Los síntomas incluyen manchas marrones o negras en los pétalos, decoloración, pudrición del pétalo y tizón temprano de la flor."
      },
      {
        "subtitle": "¿Cómo ocurre el tizón del pétalo de camelia (Ciborinia camelliae)?",
        "description": "El ciclo de vida del tizón del pétalo de camelia comienza con esclerotia dormantes en el suelo o el mantillo bajo los arbustos de camelia. Cuando las condiciones son adecuadas, la esclerotia germina, formando apotecios que liberan ascosporas infectivas. Estas esporas ingresan a las flores de camelia, causando manchas marrones y lesiones. Si la infección tiene éxito, nuevas esclerotia se forman en la base de la flor y caen al suelo, permaneciendo dormantes hasta el próximo año. Las esclerotia pueden durar hasta 5 años, por lo que removerlas y destruirlas es crucial para romper el ciclo del tizón del pétalo de camelia."
      }
    ]
  },
  {
    "id": 72,
    "common_name": "Antracnosis",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "1.\tEl control efectivo se basa en la eliminación y destrucción de partes de plantas infectadas, la eliminación de cepas silvestres de uvas cercanas, e implementar sistemas de entrenamiento adecuados y la eliminación de hojas para mejorar la circulación del aire.\n2.\tElegir variedades de uva resistentes a la Antracnosis puede ayudar a prevenir o reducir la incidencia de la enfermedad.\n3.\tLa Antracnosis prospera en climas lluviosos y cálidos. Monitorear los patrones de temperatura y precipitación puede ayudar a evaluar el riesgo de infección.\n4.\tUtilizar sistemas de apoyo para la gestión de viñedos puede proporcionar asesoramiento oportuno para el control de enfermedades en su viñedo.\n"
      },
      {
        "subtitle": "Control Químico ",
        "description": "Los fungicidas comunes utilizados para controlar la Antracnosis en vides incluyen fungicidas a base de azufre, fungicidas a base de cobre, y fungicidas sintéticos que contienen ingredientes activos como azoxistrobina, boscalida o piraclostrobina. \nUna aplicación adecuada siguiendo las instrucciones de la etiqueta."
      }
    ],
    "host": [
      "mora"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Antracnosis (Elsinoe spp.)?",
        "description": "La Antracnosis, causada por varias especies de hongos como Elsinoë ampelina, es principalmente una enfermedad de pudrición de la uva. Comúnmente se la conoce como la podredumbre de ojo de pájaro debido a la apariencia distintiva de los síntomas en las plantas infectadas. Provoca manchas con centros grises y márgenes marrones a negros en las hojas jóvenes, semejando un aspecto \"perforado\". Además, puede ser altamente destructiva cuando ocurre en viñedos."
      },
      {
        "subtitle": "¿Cómo ocurre la Antracnosis (Elsinoe spp.)?",
        "description": "El hongo de la Antracnosis sobrevive el invierno en brotes, cañas y bayas de uvas infectadas. En primavera, la lluvia facilita el desarrollo y la propagación de las esporas de conidia. Las áreas infectadas producen cuerpos fructíferos asexuales (acérvulos) y conidias durante el clima húmedo, lo que lleva a infecciones secundarias. La Antracnosis es prevalente en regiones con climas lluviosos, cálidos y húmedos."
      }
    ]
  },
  {
    "id": 75,
    "common_name": "Mildiu velloso",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Elige cultivares resistentes cuando estén disponibles para prevenir el mildiu velloso.\n• Compra semillas en viveros de confianza para evitar plantas infectadas.\n• Poda las plantas para mejorar la circulación del aire y reducir la humedad en las hojas.\n• Espacia adecuadamente los cultivos en hileras para asegurar un flujo de aire adecuado incluso a medida que maduran.\n• Evita el riego por aspersión que moja las hojas y opta por la irrigación por goteo para regar las plantas a nivel del suelo.\n• Aplica una capa de 3 pulgadas de mantillo alrededor de las plantas para prevenir salpicaduras de suelo y mantener el equilibrio de humedad.\n• Limpia y desecha restos de plantas, hojas y material infectado para eliminar sitios de hibernación para las esporas del mildiu velloso.\n• Pon en cuarentena las nuevas plantas durante 14 días antes de introducirlas al jardín o invernadero."
      },
      {
        "subtitle": "Agentes de Control Biológico para el Mildiu Velloso",
        "description": "• Trichoderma spp compite con el mildiu velloso y produce compuestos antifúngicos. Mientras que Bacillus subtilis coloniza superficies de plantas y produce compuestos antimicrobianos.\n• El aceite de neem, extracto de ajo y aceite de canela exhiben propiedades antifúngicas contra el mildiu velloso, proporcionando métodos de control alternativos."
      },
      {
        "subtitle": "Control Químico",
        "description": "1. Fungicidas a base de cobre: Controlan efectivamente el mildiu velloso, pero su uso repetido puede causar acumulación de cobre en el suelo.\n2. Fungicidas sistémicos: Son absorbidos por las plantas para protección interna contra el mildiu velloso.\nRota los fungicidas con diferentes modos de acción para prevenir la resistencia."
      }
    ],
    "host": [
      "moras",
      "rosas"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Mildiu velloso (Peronospora sparsa)?",
        "description": "Peronospora sparsa es un patógeno vegetal perteneciente al grupo de los Oomicetes que causa enfermedades altamente destructivas como el mildiu velloso. Estas infecciones fúngicas también pueden afectar a otras especies de Rubus estrechamente relacionadas, como zarzamoras, frambuesas y boysenberry. Principalmente infecta las hojas, pero también puede afectar tallos y frutos. Los síntomas incluyen lesiones amarillas en las superficies superiores de las hojas que se vuelven marrones, acompañadas de un crecimiento esponjoso en la parte inferior debido a la esporulación del patógeno."
      },
      {
        "subtitle": "¿Cómo ocurre el Mildiu velloso (Peronospora sparsa)?",
        "description": "Peronospora sparsa sobrevive como oosporas y forma esporangios que producen zoosporas. La germinación requiere agua. Los patógenos ingresan a las plantas a través de los estomas o penetrando la superficie. Crean haustorios para extraer nutrientes. Los síntomas esponjosos aparecen en la parte inferior de las hojas. Los patógenos se propagan a través del aire, el agua y las herramientas, con alguna transmisión por semillas. La temperatura óptima para la germinación, infección, y producción de esporas es alrededor de 10-20°C. Las oosporas de hibernación se desarrollan al final de la temporada, encontrándose en el suelo o en plantas hospederas vivas."
      }
    ]
  },
  {
    "id": 76,
    "common_name": "Mancha foliar",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "• Recoger y eliminar las hojas caídas antes de la primera nevada para eliminar las fuentes de enfermedad para la próxima temporada.\n\n• Podar árboles y arbustos para mejorar la penetración de luz y aumentar la circulación de aire dentro del dosel.\n\n• Regar los árboles en la base, evitando salpicadura de las hojas, y utilizar mangueras de goteo o exudación en lugar de aspersores.\n\n• Mantener húmedos los primeros 15-20 centímetros de suelo, dejando que se sequen antes del próximo riego.\n\n• Aplicar una capa de mantillo de 7-10 centímetros alrededor del árbol, evitando el contacto con el tronco.\n\n• Reponer anualmente el mantillo, asegurando una capa plana con un espacio de 5 centímetros entre el mantillo y el tallo.\n\n• Abstenerse de fertilizar los árboles con enfermedades de mancha foliar a menos que un análisis de suelo indique deficiencia de nutrientes."
      },
      {
        "subtitle": "Control Químico",
        "description": "• Aplicar aerosoles fungicidas en diferentes etapas de crecimiento de los brotes jóvenes como Abound, Bonide Captan 50 WP, Cabrio EG, Captan 80 WDG, cobres fijos (Nu-Cop, C-O-C-S, Nordox, Cuprofix, Kocide) Luna Tranquility, Pristine y fungicidas a base de propiconazol.\n\n• Seguir las instrucciones específicas sobre los períodos de reingreso y las restricciones de cosecha de cada producto.\n\n• Es fundamental consultar a profesionales para obtener directrices completas y precisas sobre la prevención de enfermedades y el control químico."
      }
    ],
    "host": [
      "moras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la mancha foliar (Mycosphaerella rubi)?",
        "description": "La mancha foliar causada por Mycosphaerella rubi es una enfermedad fúngica que afecta a diversas plantas de bayas, incluidas las moras, frambuesas y cultivares relacionados. Se caracteriza por la formación de manchas circulares de color púrpura rojizo en las hojas, que luego pueden volverse irregulares o angulares. Los centros de las manchas pueden volverse blancos o grises, mientras que los márgenes a menudo conservan un color púrpura."
      },
      {
        "subtitle": "¿Cómo ocurre la mancha foliar (Mycosphaerella rubi)?",
        "description": "Los patógenos de la mancha foliar sobreviven al invierno en los restos de hojas infectadas y pueden infectar brotes y ramas jóvenes. La propagación de la enfermedad ocurre durante la temporada de crecimiento a través del viento y la lluvia salpicante, diseminando esporas a tejidos vegetales susceptibles. La infección requiere humedad prolongada o alta humedad (de 12 a 24 horas). Las manchas foliares maduran dentro de una a dos semanas, liberando esporas que pueden iniciar nuevas infecciones."
      }
    ]
  },
  {
    "id": 77,
    "common_name": "Roya naranja",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "1.\tFuente de Material de Plantación Cuidadosa: Compre de fuentes confiables, evitando plantas infectadas.\n\n2.\tElija un Lugar de Siembra Ideal: Seleccione un área soleada lejos de bosques o riberas de ríos.\n\n3.\tMonitoreo y Eliminación Temprana en Primavera: Busque plantas infectadas y excávelas, incluyendo las raíces.\n\n4.\tPrevenga la Dispersión de Esporas: Retire y destruya las plantas infectadas antes de que las esporas sean liberadas.\n\n5.\tMantenga la Circulación de Aire: Pode las cañas viejas, aclareza las cañas saludables y mantenga la zona libre de malezas.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "•\tLas opciones de control químico para la roya naranja en zarzamoras y frambuesas negras incluyen Abound, Quadris, QuiltXcel, Rally 40 WSP y Spectracide Immunox Multi-Purpose Fungicide Spray Concentrate for Gardens. Estos fungicidas pueden prevenir nuevas infecciones pero no curarán las existentes.\n•\tSiga las instrucciones de la etiqueta, evite surfactantes basados en silicona, y considere los intervalos de pre-cosecha y los períodos de reentrada.\n•\tEl tratamiento localizado con herbicidas se puede usar para matar plantas infectadas. Consulte las regulaciones locales y siempre lea y siga las etiquetas de los productos para un uso adecuado y seguro.\n"
      }
    ],
    "host": [
      "zarzamora"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la Roya Naranja (Arthuriomyces peckianus) y (Gymnoconia nitens)?",
        "description": "La roya naranja es una enfermedad fúngica que afecta a zarzamoras y frambuesas negras. Es causada por dos hongos diferentes: Arthuriomyces peckianus en frambuesas negras y Gymnoconia nitens en zarzamoras. La enfermedad se encuentra en varias regiones, incluyendo el noreste de Estados Unidos. Los síntomas incluyen hojas atrofiadas y deformadas, amarillamiento, crecimientos naranjas en el reverso de las hojas, y más tarde, manchas negras en las hojas. Las plantas infectadas pueden tener brotes débiles, menos flores, y fruto reducido. Aunque la roya naranja debilita las plantas, por lo general no las mata."
      },
      {
        "subtitle": "¿Cómo ocurre la Roya Naranja (Arthuriomyces peckianus) y (Gymnoconia nitens)?",
        "description": "La roya naranja ocurre a través de la reproducción de los patógenos fúngicos A. peckianus y G. nitens. La enfermedad se propaga a través de esporas producidas por los hongos. Estas esporas son liberadas de los crecimientos naranjas (aecios) en el reverso de las hojas infectadas. Las esporas pueden ser transportadas por el viento, el agua o el contacto con materiales contaminados, permitiéndoles infectar plantas sanas. Una vez que las esporas aterrizan en plantas hospedantes susceptibles, germinan y establecen infección, llevando al desarrollo de nuevas lesiones de roya naranja. Este ciclo continúa a medida que las plantas infectadas producen más esporas, perpetuando la propagación de la enfermedad."
      }
    ]
  },
  {
    "id": 78,
    "common_name": "Óxido anaranjado",
    "solution": [],
    "host": [
      "zarzamora"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 79,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "1.\tRenovación: Destruir hojas viejas después de la cosecha para reducir el inóculo.\n\n2.\tCultivares Resistentes: Plantar variedades con resistencia al oídio.\n\n3.\tRiego Controlado: Usar riego aéreo frecuente de corta duración para eliminar esporas sin mojar las hojas prolongadamente.\n\n4.\tLuz UV-C: Aplicar tratamientos nocturnos de luz UV-C una o dos veces por semana para suprimir el oídio."
      },
      {
        "subtitle": "Control Biológico",
        "description": "Hay varias opciones de control biológico para el oídio, incluyendo Aviv (Bacillus subtilis cepa IAB/BS03), Howler (Pseudomonas chlororaphis cepa AFS009), LifeGard WG (Bacillus mycoides aislamiento J), Serenade OPTI (Bacillus subtilis cepa QST 713), y Theia (Bacillus subtilis cepa AFS032321)."
      },
      {
        "subtitle": "Control Químico",
        "description": "•\tLos fungicidas efectivos contra el oídio incluyen azufre, quinoxifeno (Quintec), ciflufenamida (Torino), miclobutanil (Rally®), triflumizol (Procure®), propiconazol (Orbit®), tetraconazol (Mettle), piraclostrobina + fluxapiroxad (Merivon®), y pentiopirad (Fontelis™).\n\n•\tRotar entre diferentes fungicidas con diferentes modos de acción para prevenir el desarrollo de resistencia.\n\n•\tTenga en cuenta que la disponibilidad de productos y las regulaciones pueden variar según la región, y es esencial leer y seguir cuidadosamente las instrucciones y recomendaciones proporcionadas por el fabricante y las autoridades locales.\n"
      }
    ],
    "host": [
      "zarzamora",
      "fresa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Podosphaera aphanis)?",
        "description": "El oídio en fresas, causado por Podosphaera aphanis anteriormente conocido como Sphaerotheca macularis, es una enfermedad fúngica caracterizada por un crecimiento polvoriento blanco o gris en hojas, frutas, estolones y flores. Está muy extendido y afecta a los cultivos de fresa en todo el mundo. Además de las fresas, otras plantas como Alchemilla, Potentilla, Eucalyptus y especies de Rubus también pueden infectarse. Los síntomas incluyen pequeñas manchas blancas en las hojas que gradualmente cubren toda la hoja. Algunas variedades desarrollan manchas amarillas o marrón rojizas en la superficie superior de la hoja. Las hojas pueden rizarse y las flores infectadas pueden dar lugar a frutas deformadas. Las hojas y frutas jóvenes son más susceptibles, con una resistencia creciente a medida que maduran."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Podosphaera aphanis)?",
        "description": "Podosphaera aphanis es un hongo que específicamente infecta el tejido vivo de las fresas silvestres o cultivadas. Comúnmente se propaga a través de trasplantes infectados, que sirven como fuente principal de la enfermedad en campos fructíferos. El oídio prospera en humedad moderada a alta y temperaturas entre 60°F y 80°F. La lluvia, el rocío y el riego aéreo dificultan su desarrollo. Los invernaderos o túneles de plástico pueden empeorar la enfermedad. En Florida Central, el período más severo es generalmente de noviembre a diciembre, con una disminución en enero y principios de febrero, pero con una posible reaparición a fines de febrero y marzo."
      }
    ]
  },
  {
    "id": 80,
    "common_name": "Mancha púrpura",
    "solution": [
      {
        "subtitle": "Métodos culturales",
        "description": "• Cultivar variedades menos susceptibles como Boysenberry o Loganberry.\n\n• Entrenar las cañas verticalmente para mejorar la circulación del aire y reducir la severidad de la enfermedad. Además, controlar las malezas para prevenir la infección y asegurar una adecuada cobertura de pulverización.\n\n• Eliminar las cañas que han fructificado después de la cosecha para minimizar el inóculo que sobrevive el invierno.\n\n• Optimizar el espaciamiento de las plantas e implementar técnicas de manejo del dosel que promuevan una buena circulación del aire, reduciendo la humedad y la propagación de la enfermedad.\n\n\n• Implementar medidas para gestionar las primocañas (cañas jóvenes) temprano en la temporada para reducir la incidencia de la enfermedad."
      },
      {
        "subtitle": "Control químico",
        "description": "1. Después de la cosecha:\n• Utilizar cobres fijos (Nu-Cop, Cuprofix) o Bordeaux 8-8-100.\n• Aplicar Bonide Captan 50 WP en jardines domésticos.\n• Repetir la pulverización a principios de octubre antes de las lluvias intensas.\n2. Brotación en marzo temprano:\n• Aplicar Solución de Azufre en Cal Rex o cobres fijos.\n• Utilizar Liqui-Cop para jardines domésticos.\n• Sulforix se puede aplicar como una pulverización en período de dormancia retrasada.\n3. Pulverizar primocañas jóvenes:\n• Aplicar Bonide Captan 50 WP o Captan 80 WDG.\n• Usar cobres fijos (Nu-Cop, C-O-C-S) o Kocide.\n• Pristine se puede usar el día de la cosecha.\n\n• Seguir las instrucciones de la etiqueta, los períodos de reentrada y las precauciones de seguridad al aplicar fungicidas.\nConsultar a expertos agrícolas locales o servicios de extensión para recomendaciones específicas es esencial."
      }
    ],
    "host": [
      "zarzamora"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la mancha púrpura (Septocyta ruborum)?",
        "description": "La mancha púrpura es una enfermedad de las plantas causada por un hongo llamado Septocyta ruborum. Este hongo pertenece al phylum Ascomycota y afecta principalmente a los tallos de las especies de Rubus, especialmente a las zarzamoras silvestres. También se le conoce como enfermedad de la mancha del tallo debido a la formación de pequeñas manchas verde oscuro en los tallos, que luego crecen hasta varios centímetros de largo. Estas manchas se vuelven púrpuras con un anillo rojizo. La mancha púrpura impacta principalmente a cultivares de zarzamora como 'Marion,' 'Evergreen,' 'Kotata,' y 'Waldo.'"
      },
      {
        "subtitle": "¿Cómo ocurre la mancha púrpura (Septocyta ruborum)?",
        "description": "Durante la primavera, el hongo produce esporas en las cañas maduras afectadas de las plantas de zarzamora. Estas esporas se dirigen específicamente a las cañas jóvenes. Son dispersadas por la lluvia y a menudo se acumulan cerca de la base de estructuras similares a pelos llamadas tricomas antes de infectar la planta. Las esporas entran principalmente en la planta a través de pequeños poros llamados estomas, que están presentes en la superficie de las hojas y tallos. Sin embargo, si solo se raspa la capa exterior de los tallos, las esporas no infectan. Pero las heridas profundas hacen que la planta sea más susceptible a la infección."
      }
    ]
  },
  {
    "id": 82,
    "common_name": "Roya amarilla",
    "solution": [
      {
        "subtitle": "Control cultural",
        "description": "1.\t Enterrar hojas caídas, restos de cañas viejas y desechos para eliminar fuentes potenciales del hongo. Destruir las hojas caídas en jardines domésticos.\n\n2.\t Retirar y quemar las cañas de fruta viejas inmediatamente después de la cosecha. Quitar las hojas de los primocañas antes de amarrarlas. Cultivar el área cuando sea posible.\n"
      },
      {
        "subtitle": "Control químico",
        "description": "Aquí hay algunos fungicidas disponibles para controlar Phragmidium rubi-idaei (roya amarilla) en plantas: Abound, Bordeaux 8-8-100, Rex sulfuro de cal, Cinnerate, Fontelis, Quadris, Rally 40 WSP y Spectracide Immunox Multi-Propósito. \n\nRecuerde seguir cuidadosamente las instrucciones, precauciones y pautas de seguridad proporcionadas por el fabricante del fungicida para su correcto y seguro uso."
      }
    ],
    "host": [
      "frutales de caña"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es la roya amarilla (Phragmidium rubi-idaei)?",
        "description": "Phragmidium rubi-idaei es un hongo que causa la roya amarilla en las plantas de frambuesa roja, comúnmente encontrado en el oeste de Oregon y Washington. Tradicionalmente, la roya amarilla no era un problema importante en cultivares de frambuesa como 'Canby', 'Chilcotin', 'Newburgh', 'Puyallup' o 'Sumner'. Sin embargo, nuevas cepas han surgido en el noroeste del Pacífico, infectando variedades previamente resistentes como Meeker y Willamette. La roya amarilla se reconoce por pústulas de color amarillo-naranja (ecios) que aparecen en las cañas fructíferas y en la superficie superior de las hojas. Las cañas afectadas se secan, agrietan y dificultan la maduración adecuada de la fruta."
      },
      {
        "subtitle": "¿Cómo ocurre la roya amarilla (Phragmidium rubi-idaei)?",
        "description": "La roya amarilla ocurre cuando el hongo P. rubi-idaei infecta las plantas de frambuesa roja. Típicamente sucede durante lluvias prolongadas de primavera. La enfermedad se propaga a través de un ciclo de vida complejo que involucra esporas que pasan el invierno en hojas infectadas. En primavera, las basidiosporas infectan nuevas hojas, lo que lleva a la formación de pústulas y producción de esporas. Estas esporas propagan la enfermedad a otras hojas y cañas. El hongo sobrevive el invierno como teliosporas en la corteza de las cañas fructíferas, listo para infectar nuevos brotes la próxima temporada."
      }
    ]
  },
  {
    "id": 83,
    "common_name": "Tizón de Alternaria",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "1.\tCompre semillas de alta calidad de fuentes confiables. Guarde semillas solo de plantas que estén libres de enfermedades y en buen estado de salud.\n2.\tConsidere tratar sus semillas con calor para reducir el riesgo de enfermedades. Limpie y desinfecte sus bandejas de inicio de semillas cada año.\n3.\tRetire o entierre cualquier residuo vegetal en su jardín para prevenir la propagación de enfermedades.\n4.\tEspere al menos tres años antes de plantar nuevamente Brassicas en la misma ubicación.\n5.\tSi ha tenido problemas con enfermedades, evite el uso de cultivos de cobertura de la familia Brassica, como el rábano de labranza.\n6.\tProporcione suficiente espacio entre las plantas para promover el flujo de aire. Idealmente, las plantas de brócoli deben estar espaciadas entre 10-18 pulgadas y las filas deben estar separadas entre 18-36 pulgadas.\n7.\tEsté atento a las malezas de la familia Brassica, como la bolsa de pastor, la mostaza negra y la mostaza de campo. Elimínelas rápidamente para evitar que alberguen enfermedades como la pudrición negra.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "Los fungicidas disponibles para el manejo del tizón de Alternaria incluyen AZOXYSTROBIN (Quadris), CLOROTALONIL (Bravo Weather Stik), IPRODIONA (Rovral 4F), PIRACLOSTROBIN (Cabrio EG) y TRIFLOXYSTROBIN (Flint) y más.\n\nSiga las normativas locales, las instrucciones de la etiqueta y las prácticas de manejo integrado de plagas cuando use fungicidas.\n"
      }
    ],
    "host": [
      "clavel",
      "caléndula",
      "pensamiento",
      "violeta",
      "zinnia"
    ],
    "family": ".",
    "other_name": [
      "Enfermedades de manchas foliares"
    ],
    "description": [
      {
        "subtitle": "¿Qué es el tizón de Alternaria (Alternaria spp)?",
        "description": "La mancha foliar de Alternaria, también llamada tizón de Alternaria, es causada por varias especies estrechamente relacionadas de hongos Alternaria, con diferentes formas de enfermedad que afectan a plantas específicas o incluso a familias de plantas enteras. Las verduras de la familia Brassica, como col, brócoli, coliflor y coles de Bruselas, pueden verse afectadas por múltiples formas de mancha foliar de Alternaria. Alternaria provoca pequeñas lesiones empapadas en agua en hojas, tallos y frutos. Estas lesiones inicialmente aparecen marrón oscuro o negro con anillos concéntricos, ampliándose en áreas necróticas. Alternaria spp. también puede causar síntomas de tizón, incluidos marchitamiento rápido, oscurecimiento y áreas hundidas cubiertas de esporas oscuras."
      },
      {
        "subtitle": "¿Cómo ocurre el tizón de Alternaria (Alternaria spp)?",
        "description": "El tizón de Alternaria es causado por esporas producidas por los hongos Alternaria presentes en los restos de cultivos infectados o en el suelo. Estas esporas se diseminan por el viento, el agua, los insectos o actividades humanas. Cuando las condiciones son favorables, las esporas germinan e infectan las plantas a través de aberturas naturales o heridas. El desarrollo de la enfermedad es promovido por el alargamiento de la humedad en las hojas y temperaturas moderadas a cálidas. Los hongos pueden sobrevivir en desechos o en el suelo hasta por dos años, permitiendo que el ciclo de la enfermedad se repita.\n"
      }
    ]
  },
  {
    "id": 84,
    "common_name": "Podredumbres blandas bacterianas, manchas foliares, tizones, marchiteces",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "• Evitar condiciones húmedas plantando los vegetales en suelos bien drenados y controlando los tiempos y cantidades de riego. Un espaciamiento más amplio promueve un secado más rápido de las plantas y el suelo.\n\n• Realizar un análisis de nutrientes del suelo para determinar la fertilidad óptima, particularmente los niveles de calcio. Incluir vegetales resistentes a la podredumbre blanda como maíz, ejotes y remolachas en la rotación de cultivos.\n\n• Minimizar el daño durante el desherbado y la cosecha para prevenir puntos de entrada para las bacterias. Cosechar en condiciones secas e inspeccionar los vegetales en busca de signos de infección. No almacenar vegetales enfermos.\n\n• Limpiar el jardín de cualquier residuo de planta infestada al final de la temporada. Destruir el material quemándolo o llevándolo a un vertedero. Evitar cultivar cultivos susceptibles en áreas afectadas durante al menos tres años."
      },
      {
        "subtitle": "Control químico",
        "description": "La estreptomicina, kasugamicina y oxitetraciclina son antibióticos comúnmente utilizados para manejar enfermedades bacterianas causadas por Pseudomonas spp.\n\nConsultar las regulaciones locales y a expertos agrícolas para asegurar un uso adecuado y legal de antibióticos para manejar enfermedades bacterianas por Pseudomonas spp. en agricultura."
      }
    ],
    "host": [
      "clavel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué son las podredumbres blandas bacterianas (Pseudomonas spp.)?",
        "description": "Las podredumbres blandas bacterianas, causadas por bacterias gramnegativas como Pseudomonas spp., Erwinia y Pectobacterium, son enfermedades destructivas que afectan a varias plantas en todo el mundo. Los hospedantes incluyen papas, zanahorias, repollos, tomates, cebollas, frijoles y geranios, entre otros. Los síntomas incluyen descomposición acuosa y blanda, mal olor, descoloración, crecimiento lento, colapso de plántulas y marchitez de partes aéreas. Estas enfermedades afectan principalmente a los órganos de almacenamiento carnosos como tubérculos, bulbos y rizomas, lo que lleva al deterioro de los tejidos y de la planta."
      },
      {
        "subtitle": "¿Cómo ocurren las podredumbres blandas bacterianas (Pseudomonas spp.)?",
        "description": "Se reproducen infectando plantas a través de heridas, aberturas naturales como estomas o lenticelas, o a través de semillas contaminadas. Dentro del hospedante, se alimentan de los fluidos liberados por las células dañadas y se multiplican rápidamente. Las enzimas que liberan descomponen las paredes celulares, provocando la ruptura celular y un aumento de nutrientes bacterianos. La propagación puede ocurrir durante el almacenamiento, el transporte y a través de insectos infectados. Pueden sobrevivir el invierno en tejidos vegetales, insectos o suelo, permaneciendo en estado latente hasta que se den condiciones favorables para la reproducción nuevamente."
      }
    ]
  },
  {
    "id": 85,
    "common_name": "Mancha de anillo de hadas",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "1.\tRegular Condensación en Invernaderos: Controlar la condensación mejorando la ventilación y las prácticas de calefacción para reducir la acumulación de humedad.\n\n2.\tUtilizar Ventilación y Calefacción: Asegurar un flujo de aire y temperatura adecuados para crear condiciones desfavorables para el crecimiento de Cladosporium.\n\n3.\tRiego por la Mañana: Regar las plantas por la mañana para permitir que el follaje se seque rápidamente y minimizar la humedad para el desarrollo fúngico.\n\n4.\tEliminar Tejidos Senescentes y Muertos: Eliminar regularmente el material vegetal senescente y muerto para prevenir la esporulación de Cladosporium.\n"
      },
      {
        "subtitle": "Bioagente",
        "description": "Bacillus amyloliquefaciens es un bioagente beneficioso que puede usarse como un método de control natural contra la mancha de anillo de hadas en claveles."
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "Se pueden usar varios fungicidas para manejar la Mancha de Anillo de Hadas en claveles. Ejemplos incluyen mancozeb tebuconazol, propineb, captafol, zineb, tricarbamix, clorotalonil, y triforina. \nEstos fungicidas atacan directamente al patógeno, reduciendo su crecimiento y suprimiendo los síntomas de la enfermedad."
      }
    ],
    "host": [
      "clavel"
    ],
    "family": "",
    "other_name": [
      "Mancha de hoja de anillo de hadas"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la Mancha de Anillo de Hadas (Cladosporium echinulatum)?",
        "description": "La Mancha de Anillo de Hadas es una enfermedad fúngica que afecta a los claveles (Dianthus caryophyllus) causada por Cladosporium echinulatum. Los síntomas incluyen manchas circulares a ovales con márgenes púrpuras que se desarrollan en los tallos de las flores, disminuyendo su atractivo estético. La enfermedad se encuentra en diversas regiones, incluyendo África, India, Japón, Europa, Brasil y Venezuela. Cladosporium echinulatum también puede infectar otras plantas como Maestros (Sweet Williams), Lychnis, Saponaria y otros miembros de la familia Caryophyllaceae."
      },
      {
        "subtitle": "¿Cómo ocurre la Mancha de Anillo de Hadas (Cladosporium echinulatum)?",
        "description": "Cladosporium echinulatum daña las plantas en su etapa conidial. El hongo tiene micelio septado, apareciendo como subhialino a marrón oliváceo. Los conidióforos producen conidios, que son de color marrón amarillento y equinulados. Abundantes esporas se forman en el envés de las hojas durante la temporada de lluvias, diseminándose a través del viento, prácticas culturales y más. Comienza en las esquinas de los invernaderos, prosperando en condiciones frescas y húmedas, causando rápidamente un daño considerable a las plantas."
      }
    ]
  },
  {
    "id": 86,
    "common_name": "Mancha foliar de Septoria",
    "solution": [
      {
        "subtitle": "Prácticas culturales",
        "description": "• Elija variedades resistentes de especies que sean menos susceptibles a la mancha foliar de Septoria.\n\n• Retire y destruya cualquier residuo vegetal infectado, incluidas hojas, tallos y flores caídas. Esto ayuda a minimizar la presencia de esporas hibernantes y prevenir la propagación de la enfermedad.\n\n• Plante con un espaciado adecuado para asegurar una buena circulación del aire y reducir los niveles de humedad, lo que puede inhibir el crecimiento y la propagación del hongo.\n\n• Evite el riego por aspersión, ya que puede mantener el follaje húmedo por períodos prolongados y promover el desarrollo de la enfermedad. En su lugar, use riego por goteo o riegue en la base de las plantas."
      },
      {
        "subtitle": "Aplicación de Fungicidas",
        "description": "Los fungicidas comunes para controlar la mancha foliar de Septoria incluyen clorotalonil (Daconil), mancozeb (Dithane), azoxistrobina (Heritage), miclobutanil (Immunox), tiofanato-metílico (Topsin), propiconazol (Banner MAXX), Armada 50 WDG y Avelyo.\n\nSin embargo, es crucial seguir las instrucciones de la etiqueta, respetar los intervalos de reingreso y priorizar el uso seguro de pesticidas para una gestión eficaz de la enfermedad en plantas de Dianthus."
      }
    ],
    "host": [
      "clavel"
    ],
    "family": "",
    "other_name": [
      "mancha foliar de Septoria"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la mancha foliar de Septoria (Septoria dianthi)?",
        "description": "La mancha foliar de Septoria, causada por el hongo Septoria dianthi, es una enfermedad que afecta a varias especies de plantas del género Dianthus, incluidos los claveles y el clavelina. Está distribuida ampliamente a nivel mundial. La enfermedad se caracteriza por manchas circulares en las hojas, que son de color marrón claro en el centro y están rodeadas por bordes de color marrón violáceo. En casos severos, las manchas pueden unirse y llevar a la deformación de las hojas, necrosis y una apariencia quemada de toda la planta."
      },
      {
        "subtitle": "¿Cómo ocurre la mancha foliar de Septoria (Septoria dianthi)?",
        "description": "Septoria dianthi sobrevive el invierno en los restos de plantas infectadas. En la primavera, las esporas son liberadas y dispersadas por el viento, la lluvia y el agua. Estas esporas aterrizan en las hojas de las plantas y germinan, penetrando el tejido foliar. A medida que el hongo crece, produce más esporas que pueden propagarse a otras hojas, continuando el ciclo de la enfermedad. La enfermedad progresa hasta que las condiciones climáticas calurosas o secas inhiben su crecimiento. Finalmente, el hongo muere, pero sus esporas pueden persistir en los restos infectados hasta la primavera siguiente, iniciando el ciclo nuevamente."
      }
    ]
  },
  {
    "id": 87,
    "common_name": "Tizón foliar por Alternaria",
    "solution": [
      {
        "subtitle": "Controles culturales y prevención:",
        "description": "- Implementar rotaciones de 3 a 4 años para reducir la incidencia de la enfermedad.\n\n- Usar semillas certificadas libres de patógenos o tratar las semillas con agua caliente o fungicidas.\n\n- Optar por cultivares con tolerancia a las enfermedades de Alternaria."
      },
      {
        "subtitle": "Métodos aceptables orgánicamente",
        "description": "Para la producción orgánica, las prácticas de control cultural, inmersiones en agua caliente y la aplicación de los aerosoles foliares Serenade ASO y MAX son métodos aceptables para gestionar el tizón foliar por Alternaria."
      },
      {
        "subtitle": "Control químico",
        "description": "Los fungicidas comunes usados para manejar el tizón foliar por Alternaria en zanahorias incluyen Clorotalonil (Bravo, Daconil), Azoxistrobina (Quadris), Mancozeb (Dithane), Propiconazol (Tilt) y Fludioxonil (Switch). \n\nSin embargo, es importante consultar a las autoridades agrícolas locales sobre los fungicidas aprobados y su uso adecuado en su región."
      }
    ],
    "host": [
      "zanahoria"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el tizón foliar por Alternaria (Alternaria dauci)?",
        "description": "El tizón foliar por Alternaria es una enfermedad fúngica causada por Alternaria dauci. Afecta principalmente las plantas de zanahoria, pero también puede infectar el perejil. La enfermedad se distribuye en regiones donde se cultivan zanahorias, con ocurrencias notables en el oeste de Idaho y el este de Oregón. Los síntomas incluyen lesiones irregulares de color marrón oscuro a negro en las hojas y pecíolos, a menudo rodeadas por un margen amarillo. Las lesiones pueden fusionarse, causando la muerte de las hojas, y las hojas debilitadas pueden romperse durante la cosecha."
      },
      {
        "subtitle": "¿Cómo ocurre el tizón foliar por Alternaria (Alternaria dauci)?",
        "description": "Alternaria dauci se reproduce y se propaga a través de esporas producidas por el hongo. Estas esporas pueden ser llevadas por el aire o salpicaduras de agua para infectar plantas sanas. Alternaria dauci puede sobrevivir en residuos de zanahorias, plantas voluntarias y semillas. Cuando las condiciones son favorables, como el clima lluvioso o la irrigación por aspersión, las esporas germinan e infectan las hojas y tallos de las zanahorias. Prosperan mejor a 82°F pero pueden infectar plantas a temperaturas tan bajas como 57°F y tan altas como 95°F."
      }
    ]
  },
  {
    "id": 88,
    "common_name": "Podredumbre blanda bacteriana",
    "solution": [
      {
        "subtitle": "Métodos culturales y prevenciones",
        "description": "•\tRotar las ubicaciones de siembra anualmente para minimizar la acumulación de patógenos bacterianos en el suelo. Además, controlar las malas hierbas, especialmente las solanáceas y el abrojo. \n\n•\tElegir sitios bien drenados y evitar prácticas que conduzcan a la acumulación de agua, ya que el exceso de humedad favorece el desarrollo de la enfermedad. Además, mantener un buen ventilación en el lugar de almacenamiento.\n\n•\tOptar por semillas certificadas libres de enfermedades y de alta calidad, ya que son menos propensas a desarrollar patadura negra en el campo.\n\n•\tCosechar tubérculos maduros con piel establecida, en lugar de cortar piezas, para minimizar la descomposición y los puntos potenciales de entrada de bacterias siempre que sea posible. Además, embalar los tubérculos en bolsas ventiladas con agujeros de aire.\n\n•\tAlmacenar las semillas a 40°F (4°C) y permitir que se calienten a 65-70°F (18-21°C) durante 2 a 3 semanas antes de plantar. Si se utilizan piezas de semilla cortadas, plantarlas inmediatamente en suelo cálido y húmedo."
      }
    ],
    "host": [
      "zanahoria",
      "papa"
    ],
    "family": "",
    "other_name": [
      "Podredumbre blanda bacteriana y patadura negra",
      "Descomposición de la pieza semilla"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la podredumbre blanda bacteriana (Erwinia carotovora)?",
        "description": "La podredumbre blanda bacteriana, causada por Erwinia carotovora, es una enfermedad que afecta a varias frutas y verduras. Está distribuida mundialmente y puede infectar una amplia gama de plantas hospedadoras. Los síntomas incluyen descomposición blanda y acuosa de las raíces principales, a menudo dejando intacta la capa exterior, acompañada de un olor fétido. Los signos sobre el suelo pueden incluir amarillamiento, marchitamiento y colapso del follaje."
      },
      {
        "subtitle": "¿Cómo ocurre la podredumbre blanda bacteriana (Erwinia carotovora)?",
        "description": "Las bacterias que causan la podredumbre blanda y la patadura negra penetran en los tubérculos a través de poros, tejidos anegados, extremos de tallos y heridas. Las vides infectadas propagan bacterias a nuevos tubérculos a través del agua del suelo. Las bacterias persisten en el suelo, los restos de plantas y los tubérculos de semilla. La infección ocurre a través de heridas o piezas de semilla contaminadas. Las condiciones húmedas en los tejidos heridos permiten la infección, mientras que la alta humedad y las temperaturas cálidas promueven la progresión de la enfermedad."
      }
    ]
  },
  {
    "id": 89,
    "common_name": "Agente de virescencia transmitido por saltamontes de la remolacha (BLTVA)",
    "solution": [
      {
        "subtitle": "Control Cultural y Prevenciones",
        "description": "1. Elija variedades resistentes de papas, tomates, pimientos y berenjenas para reducir el riesgo de infección por BLTVA.\n\n2.\tRote cultivos susceptibles con cultivos no huéspedes cada 3-4 años para interrumpir el ciclo de vida de los saltamontes de la remolacha y reducir su población.\n\n3.\tAplique jabones o aceites insecticidas según las instrucciones del etiquetado para controlar los saltamontes de la remolacha.\n\n4.\tRetire y deseche rápidamente los restos de plantas infectadas para prevenir la propagación de BLTVA. No composte material infectado.\n\n5.\tInspeccione regularmente las plantas en busca de signos de infección, como hojas amarillentas, marchitez y crecimiento atrofiado, para detectar y gestionar el BLTVA a tiempo.\n"
      }
    ],
    "host": [
      "zanahoria"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es un agente de virescencia transmitido por saltamontes de la remolacha (BLTVA)?",
        "description": "El agente de virescencia transmitido por saltamontes de la remolacha (BLTVA) es un fitoplasma transmitido por el saltamontes de la remolacha, Circulifer tenellus. Afecta principalmente a las papas y otros cultivos de hortalizas y de campo. Los síntomas incluyen hojas de color rojo-púrpura, formación prematura de semillas, partes de flores deformadas, formación de múltiples umbelas compuestas con hojas, y la presencia de raíces leñosas con numerosas raíces secundarias."
      },
      {
        "subtitle": "¿Cómo ocurre el agente de virescencia transmitido por saltamontes de la remolacha (BLTVA)?",
        "description": "La enfermedad de la punta morada de la papa ocurre cuando el saltamontes de la remolacha (BLH) transmite el fitoplasma conocido como (BLTVA) a las plantas. El fitoplasma se multiplica dentro del sistema vascular de la planta, interrumpiendo el flujo de nutrientes. La infección por BLTVA reduce el rendimiento y la calidad de los tubérculos."
      }
    ]
  },
  {
    "id": 90,
    "common_name": "BLTVA (agente de virescencia transmitido por el saltahojas de la remolacha)",
    "solution": [],
    "host": [
      "zanahoria"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 91,
    "common_name": "Mancha acorchada",
    "solution": [
      {
        "subtitle": "Métodos culturales",
        "description": "•\tUtilizar camas elevadas para mejorar el drenaje del suelo y mitigar problemas de anegamiento, promoviendo un crecimiento más saludable de las plantas.\n•\tPracticar la gestión del agua evitando el riego excesivo y asegurando niveles adecuados de humedad en el suelo.\n•\tImplementar un cronograma de rotación de cultivos prolongado, permitiendo suficiente tiempo entre plantaciones de huéspedes susceptibles para interrumpir el ciclo de vida del patógeno.\n•\tOptar por tipos de suelos más ligeros y con buen drenaje al cultivar zanahorias y otras plantas susceptibles para desanimar el desarrollo de la enfermedad.\n•\tConsiderar cosechar las plantas huésped antes de lo usual para minimizar la severidad de la enfermedad y limitar la propagación de Pythium violae.\n"
      },
      {
        "subtitle": "Opciones de tratamiento",
        "description": "Tratar campos con antecedentes de mancha acorchada severa.\n\n•\tMEFENOXAM (Ridomil Gold SL): Aplicar antes o después de la siembra, cada 28-50 días, a una tasa de 1-1.3 pt/acre. Usar mediante quimigación o equipo terrestre con riego. Límite máximo: 2.8 pt/acre por temporada.\n\n•\tFENAMIDONA (Reason 500SC): Alternar con fungicida mefenoxam. Aplicar cada 14-21 días a una tasa de 8.2 fl oz/acre.\n\n•\tCiazofamid (Ranman): Aplicar a una tasa de 6.0 fl oz/acre cada 12-14 días. Modo de acción: reductasa de ubiquinona, sitio Qi (21).\n\nAplicar antes de la siembra mediante riego por aspersión, goteo o inundación. Verificar la etiqueta para tasas y tiempos de aplicación antes de la siembra."
      }
    ],
    "host": [
      "zanahoria"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "¿Qué es la mancha acorchada (Pythium violae)?",
        "description": "Pythium violae es un patógeno oomiceto que afecta principalmente a las zanahorias, pero también puede causar lesiones en varias otras plantas, incluyendo raíces de alfalfa, apio, frijoles de careta, trigo, pepino, remolacha e incluso malas hierbas. Este patógeno es responsable de la enfermedad conocida como mancha acorchada. Además, los síntomas de la enfermedad de mancha acorchada se manifiestan como lesiones ovaladas y deprimidas a lo largo de las raíces primarias maduras de las zanahorias. Estas lesiones están rodeadas por un fino halo amarillo. Son relativamente grandes, midiendo aproximadamente una pulgada de diámetro, y generalmente aparecen en el tercio superior de la raíz."
      },
      {
        "subtitle": "¿Cómo ocurre la enfermedad de la mancha acorchada (Pythium violae)?",
        "description": "Pythium violae sigue un ciclo de enfermedad asociado con condiciones climáticas frías y húmedas, usualmente alrededor de 58°F (14°C). Estos hongos prosperan en suelos húmedos con un pH preferido de alrededor de 6.8. Durante el invierno, sobreviven como oosporas en el suelo y se vuelven activos cuando la temperatura del suelo aumenta. En el agua libre, producen zoosporas, que inician nuevas infecciones. Este ciclo subraya la importancia de la gestión de la humedad y el impacto de la temperatura del suelo en la actividad del patógeno."
      }
    ]
  },
  {
    "id": 92,
    "common_name": "Mancha foliar de Cercospora",
    "solution": [
      {
        "subtitle": "Usar Variedades Tolerantes a Enfermedades y Rotación de Cultivos",
        "description": "• Elija variedades que hayan demostrado tolerancia a las enfermedades.\n\n• Las variedades tolerantes muestran un inicio tardío de la enfermedad, una propagación más lenta, menores pérdidas y una menor dependencia de los tratamientos con fungicidas.\n\n• Siga un plan de rotación de cultivos de tres años para romper los ciclos de enfermedades y minimizar la acumulación de patógenos en el suelo."
      },
      {
        "subtitle": "Asegurar Semillas Limpias e Irrigación Oportuna",
        "description": "• Compre semillas de alta calidad a distribuidores de confianza para evitar la introducción de esporas causantes de enfermedades en su campo.\n\n• Riegue las plantas temprano en el día para permitir que el follaje se seque completamente, minimizando la humedad prolongada de las hojas que favorece el desarrollo de enfermedades."
      },
      {
        "subtitle": "Seleccionar Sitios Bien Drenados e Incorporación Oportuna de Restos",
        "description": "• Al establecer nuevos campos, elija ubicaciones con buen drenaje para prevenir la humedad excesiva del suelo, que puede contribuir al desarrollo de enfermedades.\n\n• Incorpore inmediatamente los restos de plantas después de la cosecha para acelerar la descomposición del material infectado, reduciendo la supervivencia y propagación de patógenos."
      },
      {
        "subtitle": "Control Químico",
        "description": "• Los fungicidas a base de cobre, como la mezcla bordelesa, el hidróxido de cobre y el sulfato de cobre, se utilizan comúnmente para manejar las plagas foliares de Cercospora y Alternaria.\n\n• Otros fungicidas como el Clorotalonil (Bravo, Daconil), el Mancozeb (Dithane, Manzate), la Azoxistrobina (Quadris) y la Piraclostrobina (Cabrio) también son opciones efectivas.\n\n• Es importante referirse a las guías locales y seguir las instrucciones específicas de la etiqueta para el uso adecuado y seguro de estos fungicidas."
      }
    ],
    "host": [
      "zanahoria"
    ],
    "family": "",
    "other_name": [
      "Mancha foliar Cercospora"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la plaga foliar de Cercospora (Cercospora carotae)?",
        "description": "Las plagas foliares de Cercospora, causadas por el hongo Cercospora carotae, son enfermedades fúngicas que afectan principalmente las hojas y pecíolos, provocando pérdidas de rendimiento debido a la ruptura de los pecíolos frágiles durante la cosecha. Los síntomas se manifiestan como manchas circulares de color marrón tostado que se fusionan en áreas más grandes, causando amarillamiento, pardeamiento y necrosis de las hojas. Las hojas marchitas colapsan y permanecen adheridas a la corona, mientras que las hojas del corazón muestran menor impacto, permaneciendo verdes."
      },
      {
        "subtitle": "¿Cómo ocurre la plaga foliar de Cercospora (Cercospora carotae)?",
        "description": "Los hongos que causan la plaga foliar de Cercospora pueden persistir hasta 2 años en los restos de plantas y en hospedadores silvestres como la zanahoria silvestre. Las semillas contaminadas juegan un papel significativo en su transmisión.\nLas esporas son dispersadas por el viento, el agua y los equipos de campo durante la temporada de crecimiento. En condiciones de humedad, las lesiones de Cercospora desarrollan un lado inferior gris pálido con estructuras negras que producen esporas. Las lesiones se expanden, haciendo que los foliolos se marchiten y exhiban una apariencia quemada. La humedad prolongada de las hojas permite que las esporas entren a través de los poros, resultando en lesiones que aparecen 3-5 días después y se convierten en una fuente de nueva infección."
      }
    ]
  },
  {
    "id": 93,
    "common_name": "Mildiu Polvoriento",
    "solution": [
      {
        "subtitle": "Prevención y Prácticas Culturales",
        "description": "• Plantar variedades de vegetales resistentes o evitar las susceptibles.\n• Plantar en áreas soleadas con buena circulación de aire.\n• Evitar el exceso de fertilizante; considerar fertilizantes de liberación lenta.\n• El riego por aspersión superior puede ayudar a reducir el mildiu polvoriento, pero no se recomienda para vegetales debido a posibles problemas de plagas.\n"
      },
      {
        "subtitle": "Fungicidas Biológicos",
        "description": "Los fungicidas biológicos, como Serenade, contienen microorganismos beneficiosos que pueden destruir patógenos fúngicos cuando se pulverizan sobre las plantas. Serenade, por ejemplo, utiliza bacteria Bacillus subtilis para prevenir la infección de mildiu polvoriento.\n"
      },
      {
        "subtitle": "Aplicaciones de Fungicidas",
        "description": "1. Aceites Horticulturales: Incluyen aceite de neem, aceite de jojoba y aceites vegetales como E-rase. Pueden funcionar como erradicadores y protectores, particularmente efectivos contra infecciones de mildiu polvoriento de leves a moderadas.\n\n2. Azufre: Los productos de azufre, como los azufres mojables con surfactantes (por ejemplo, el Fungicida Safer Garden), se han utilizado durante siglos para manejar el mildiu polvoriento. Son principalmente preventivos y deben aplicarse antes de que aparezcan los síntomas de la enfermedad."
      }
    ],
    "host": [
      "zanahoria",
      "perejil",
      "chirivía"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Mildiu Polvoriento (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, un tipo de mildiu polvoriento, presenta riesgos significativos para varias plantas, notablemente las zanahorias, el perejil y las chirivías. La infección se reconoce por parches fúngicos blancos que se forman en la superficie inferior de la hoja, con los bordes de las hojas enrollándose hacia arriba, revelando el crecimiento polvoriento. Además, pueden aparecer manchas de color púrpura a rojizo en las hojas, y estructuras diminutas llamadas cleistotecios son visibles debajo."
      },
      {
        "subtitle": "¿Cómo ocurre el Mildiu Polvoriento (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, un mildiu polvoriento típico, depende de plantas vivas para su ciclo de vida. En primavera, los cuerpos fructíferos fúngicos liberan esporas que se esparcen a las hojas. Estas esporas ingresan a la planta y crean nuevas fuentes de infección. A lo largo de la temporada de crecimiento, se producen más esporas, lo que lleva a una mayor propagación. Las esporas sobrevivientes se convierten en el punto de partida del siguiente ciclo. El mildiu polvoriento prefiere condiciones cálidas y secas, lo que lo hace común en veranos y más extendido que otras enfermedades foliares."
      }
    ]
  },
  {
    "id": 94,
    "common_name": "Piel de becerro de cereza (Enfermedad X)",
    "solution": [
      {
        "subtitle": "Sanidad",
        "description": "•\tRealice encuestas anuales del huerto para identificar y marcar los árboles infectados para su pronta eliminación.\n\n•\tRetire y destruya los árboles infectados siguiendo el tratamiento poscosecha para los saltahojas."
      },
      {
        "subtitle": "Control de Saltahojas",
        "description": "•\tImplemente un tratamiento poscosecha del huerto para apuntar a los vectores de saltahojas. Consulte las directrices específicas para controlar los saltahojas de cerezo y los saltahojas de montaña.\n\n•\tManeje los hospederos ornamentales cercanos de los saltahojas de cerezo eliminándolos o aplicando pulverizaciones apropiadas para controlar los saltahojas.\n\n•\tApunte a las malezas que albergan el patógeno, como los tréboles (trébol bastardo, trébol, tréboles dulces), diente de león y acedera rizada."
      },
      {
        "subtitle": "Manejo del Huerto",
        "description": "•\tEvite el uso de cultivos de cobertura de trébol en el huerto, ya que pueden servir como reservorio del patógeno.\n•\tMantenga una buena higiene del huerto controlando las malezas y eliminando los residuos que puedan albergar la enfermedad.\n"
      },
      {
        "subtitle": "Monitoreo",
        "description": "•\tMonitoree regularmente el huerto en busca de signos de la enfermedad y actividad de saltahojas.\n•\tManténgase actualizado con las recomendaciones y directrices locales sobre el manejo de la enfermedad X.\n"
      }
    ],
    "host": [
      "cereza"
    ],
    "family": "",
    "other_name": [
      "Enfermedad X (Piel de becerro de cereza)"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la piel de becerro de cereza (Enfermedad X)?",
        "description": "La enfermedad X, también llamada piel de becerro de cereza, afecta gravemente a los cerezos dulces. Es causada por un fitoplasma que se encuentra en las células del floema de un árbol infectado. Los árboles enfermos producen frutas pálidas, rugosas y de piel correosa, visibles en la cosecha. En los portainjertos de Mahaleb, los síntomas son mínimos, pero los árboles se marchitan y colapsan repentinamente por encima de la unión del injerto. Las infecciones ocurren durante el verano y el otoño (julio-octubre), y los síntomas aparecen al año siguiente."
      },
      {
        "subtitle": "¿Cómo ocurre la piel de becerro de cereza (Enfermedad X)?",
        "description": "La enfermedad X, o piel de becerro de cereza, ocurre debido a un organismo fitoplasma que infecta los árboles. La enfermedad se propaga a través de los saltahojas, que adquieren el patógeno al alimentarse de cerezas infectadas u otras plantas hospedantes. Estos saltahojas luego actúan como portadores, transmitiendo la infección a árboles sanos.\n\nDentro de los árboles infectados, el fitoplasma reside en las células del floema, lo que lleva a los síntomas distintivos mencionados anteriormente. La enfermedad X representa una amenaza significativa para los cerezos en las áreas afectadas."
      }
    ]
  },
  {
    "id": 95,
    "common_name": "Mancha foliar del cerezo",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "•\tRecoja y destruya las hojas infectadas, asegurándose de que estén completamente descompuestas antes de la primavera.\n\n•\tFomente la descomposición de las hojas mediante prácticas como el desbroce o segado.\n\n•\tAplique urea a las hojas caídas en otoño para mejorar su descomposición.\n\n•\tComposte o deseche adecuadamente las hojas recogidas.\n\n•\tAl eliminar las hojas caídas, elimina una fuente potencial de esporas de la enfermedad. Esto reduce las posibilidades de supervivencia y propagación del hongo en la próxima temporada de crecimiento.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "•\tLos fungicidas para controlar la mancha foliar del cerezo son Bonide Captan 50 WP, Bravo Weather Stik, Captan 80 WDG, CaptEvate 68 WDG, Cevya, Cueva, Eagle 20 EW y Echo 720, entre otros.\n\n•\tManejo de la Resistencia a Fungicidas: El uso excesivo de miclobutanil puede llevar al desarrollo de resistencia en hongos de mancha foliar. Para prevenir la resistencia, alterne entre miclobutanil y captan para aplicaciones repetidas de fungicidas.\n\n•\tFungicidas a Base de Cobre: Los fungicidas que contienen cobre pueden ofrecer cierta protección contra la infección de manchas foliares. Algunos fungicidas de cobre están aprobados para producción orgánica.\n\nNota: Siga las instrucciones de la etiqueta y consulte con expertos locales para recomendaciones específicas.\n"
      }
    ],
    "host": [
      "cerezo"
    ],
    "family": "",
    "other_name": [
      "Mancha foliar del cerezo"
    ],
    "description": [
      {
        "subtitle": "¿Qué es la mancha foliar del cerezo (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii es un patógeno fúngico que causa la mancha foliar del cerezo, afectando a los cerezos, así como a los ciruelos. Los síntomas incluyen lesiones circulares que se convierten en patrones de \"mancha de disparo\", amarillamiento y caída prematura de las hojas. Las cerezas ácidas son particularmente vulnerables, experimentando manchas de color púrpura a marrón con agujeros en las hojas. La pérdida de hojas aumenta el riesgo de daño invernal, ralentiza el crecimiento primaveral y disminuye la producción de frutas en verano."
      },
      {
        "subtitle": "¿Cómo actúa la mancha foliar del cerezo (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii sobrevive el invierno en hojas caídas y libera ascosporas a principios de la primavera. La germinación ocurre en hojas húmedas a 58-73°F. Las manchas foliares emergen dentro de 10-15 días, con las partes inferiores produciendo esporas. El viento y el agua salpicada diseminan esporas, causando nuevas infecciones. Las temporadas lluviosas en mayo y junio aceleran la propagación. A finales del verano, las hojas maduras se vuelven susceptibles, lo que puede resultar en una defoliación completa."
      }
    ]
  },
  {
    "id": 96,
    "common_name": "Cola de pavo peluda",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "1.\tInspección Regular: Inspeccionar árboles y estructuras de madera para detectar señales tempranas de Trametes hirsuta.\n\n2.\tPoda y Eliminación: Eliminar ramas y árboles muertos o en descomposición de manera oportuna.\n\n3.\tMantener la Salud del Árbol: Cuidar adecuadamente los árboles mediante riego, fertilización y poda.\n\n4.\tAsegurar el Drenaje: Prevenir la humedad excesiva asegurando un drenaje adecuado.\n\n5.\tPromover la Circulación de Aire: Evitar el hacinamiento y mantener un espaciamiento adecuado.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "Existen varios fungicidas disponibles, como los a base de cobre, borato, tiabendazol y propiconazol, que pueden utilizarse para controlar hongos que descomponen la madera como Trametes hirsuta.\n\nSiga las instrucciones proporcionadas por el fabricante y consulte a profesionales para recomendaciones específicas y un uso adecuado.\n"
      }
    ],
    "host": [
      "cerezo",
      "cítricos",
      "varios árboles y arbustos",
      "nogal"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "¿Qué es la cola de pavo peluda (Trametes hirsuta)?",
        "description": "Trametes hirsuta, también conocida como cola de pavo peluda o hongo bracket peludo, es un hongo saprobio extendido. Prosperando en numerosas especies de árboles de madera dura y coníferas, actúa como un organismo saprotrofíco, descomponiendo la madera muerta para adquirir nutrientes para su crecimiento y contribuyendo a la regeneración forestal. Este hongo causa pudrición blanca y normalmente forma grupos en troncos y tocones durante el verano y otoño. Su sombrero semicircular, de hasta 10 cm de diámetro y 6 cm de profundidad, presenta una superficie densamente peluda con surcos radiales, variando en tonos de gris, blanquecino y marrón, y con un margen típicamente marrón a negruzco."
      },
      {
        "subtitle": "¿Cómo ocurre la cola de pavo peluda (Trametes hirsuta)?",
        "description": "Trametes hirsuta se reproduce mediante la producción y dispersión de esporas (basidios). Las esporas se liberan desde la superficie porosa del hongo y se dispersan por diversos medios como corrientes de aire, lluvia o disturbios físicos.\n\nCuando las condiciones son favorables, las esporas germinan y forman micelio, que coloniza y descompone la madera muerta a través de actividad enzimática. Bajo condiciones adecuadas, se desarrolla un cuerpo fructífero (hongo), produciendo más esporas para continuar el ciclo reproductivo."
      }
    ]
  },
  {
    "id": 97,
    "common_name": "Hongo de pergamino",
    "solution": [
      {
        "subtitle": "Control Cultural",
        "description": "1.\tMantenga la salud del árbol mediante un riego adecuado, fertilización y prácticas de poda.\n\n2.\tAsegure un espacio adecuado entre los árboles para promover el flujo de aire y reducir la retención de humedad.\n\n3.\tMinimice el daño y las heridas en los árboles, ya que pueden proporcionar puntos de entrada para infecciones fúngicas.\n\n4.\tRetire y destruya rápidamente las ramas o árboles infectados para prevenir una mayor propagación.\n\n5.\tPode y elimine las ramas infectadas para limitar la propagación del hongo.\n"
      },
      {
        "subtitle": "Control Químico",
        "description": "Hay varios fungicidas disponibles, como los basados en cobre, borato, thiabendazol y propiconazol, que se pueden usar para controlar hongos que descomponen la madera.\n\nSiga las instrucciones proporcionadas por el fabricante y consulte a profesionales para recomendaciones específicas y uso adecuado.\n"
      }
    ],
    "host": [
      "cerezo",
      "varios árboles y arbustos"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "¿Qué es el Hongo de pergamino (Stereum spp.)?",
        "description": "El hongo de pergamino, Stereum spp., es un grupo de hongos saprofíticos conocido como falsas colas de pavo, costra de cortina peluda y pergamino peludo. Habitan en tocones, troncos o ramas secas o moribundas de maderas duras y coníferas. Pareciendo hojas secas, sus cuerpos fructíferos papiráceos muestran colores como blanco, crema, amarillo, naranja o marrón rojizo. Aunque no son patógenos principales, pueden causar podredumbre de la madera en los árboles."
      },
      {
        "subtitle": "¿Cómo ocurre el Hongo de pergamino (Stereum spp.)?",
        "description": "Stereum spp. generalmente se reproduce liberando esporas de sus cuerpos fructíferos. Estas estructuras pueden persistir todo el año, pero la liberación de esporas ocurre principalmente en el otoño. Las esporas se dispersan por el viento, la lluvia o los animales y caen en sustratos adecuados.\n\nAl aterrizar, las esporas germinan, dando lugar a micelio que obtiene nutrientes de materia orgánica en descomposición. A medida que el micelio madura, forma nuevos cuerpos fructíferos, completando el ciclo reproductivo. Este método asegura la propagación del hongo, permitiendo la colonización de nuevos entornos y contribuyendo a la descomposición de material orgánico."
      }
    ]
  },
  {
    "id": 98,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Prácticas Culturales",
        "description": "• En regiones áridas, el riego a principios de primavera puede estimular infecciones tempranas de oídio.\n\n• Retrasar el riego dos semanas puede ayudar a retrasar el inicio de la enfermedad sin dañar el fruto.\n\n• Las copas bien podadas promueven el flujo de aire y el secado de las hojas, reduciendo las condiciones favorables para el oídio."
      },
      {
        "subtitle": "Gestión de Chupadores de Raíz",
        "description": "• Los oídios prefieren los chupadores de raíz ya que son altamente susceptibles a la infección.\n\n• Los chupadores de raíz están cerca del riego y la alta humedad, facilitando el inicio y propagación de la enfermedad.\n\n• Eliminar los chupadores de raíz elimina una posible fuente de infección para la copa y el fruto."
      },
      {
        "subtitle": "Control Químico",
        "description": "Algunos fungicidas disponibles para manejar el oídio del cerezo incluyen Abound (azoxystrobin), Cabrio (pyraclostrobin), Fontelis (penthiopyrad), Luna Sensation (fluopyram+trifloxystrobin), y Merivon (fluxapyroxad+pyraclostrobin).\n\nSiga las instrucciones proporcionadas por el fabricante y consulte a profesionales para recomendaciones específicas y uso adecuado."
      }
    ],
    "host": [
      "cerezo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el Oídio (Podosphaera clandestina)?",
        "description": "El oídio es causado por Podosphaera clandestina, un hongo biotrófico. Afecta a la temporada media y tardía, llevando a frutos invendibles cubiertos de crecimiento fúngico blanco. Los síntomas iniciales incluyen manchas pulverulentas en hojas jóvenes y susceptibles. Es más probable que la enfermedad comience en el envés de las hojas pero ocurrirá en ambos lados en etapas posteriores. Las infecciones severas pueden causar distorsión y rizado de las hojas. Las hojas nuevas en los nuevos brotes se vuelven más pequeñas, pálidas y distorsionadas."
      },
      {
        "subtitle": "¿Cómo ocurre el Oídio (Podosphaera clandestina)?",
        "description": "Podosphaera clandestina pasa por un ciclo de vida que incluye la formación de cleistotecios (estructuras de hibernación) en otoño. En primavera, los cleistotecios liberan ascosporas durante eventos de clima húmedo, causando infecciones primarias. La dispersión por el viento lleva a infecciones secundarias en hojas jóvenes, resultando en un oídio generalizado. A medida que se acerca el otoño, la producción de cleistotecios se reanuda, preparándose para la defoliación del huésped y la hibernación."
      }
    ]
  },
  {
    "id": 99,
    "common_name": "Hongo de azufre",
    "solution": [
      {
        "subtitle": "Prevenciones",
        "description": "1.\tAsegurar el cuidado adecuado del árbol, incluyendo la poda regular, el riego y la prevención de heridas o estrés para minimizar la susceptibilidad a la infección.\n\n2.\tEliminar y desechar rápidamente cualquier madera infectada o muerta para reducir la propagación del hongo.\n\n3.\tLimpiar las herramientas y equipos usados para podar o cortar madera para prevenir la propagación inadvertida de esporas.\n"
      },
      {
        "subtitle": "Tratamiento",
        "description": "1.\tEliminar partes infectadas: si está causando daño o descomposición en árboles vivos, podar o eliminar las ramas o áreas infectadas rápidamente para minimizar una mayor propagación.\n\n2.\tAplicación de fungicidas: Los fungicidas comunes usados para controlar infecciones fúngicas, incluidas las causadas por el Pollo de los Bosques, incluyen fungicidas a base de cobre, triazol y clorotalonil.\n\nConsultar con un experto para la identificación adecuada y el asesoramiento sobre tratamientos adecuados.\n"
      }
    ],
    "host": [
      "cerezo",
      "varios árboles y arbustos",
      "nogal"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "¿Qué es el hongo de azufre (Laetiporus sulphureus)?",
        "description": "Laetiporus sulphureus, conocido como hongo de azufre, presenta cuerpos fructíferos de color amarillo azufre de hasta 40 cm de diámetro. Cuando son jóvenes, estos hongos comestibles ofrecen un sabor ligeramente ácido y un aroma único. Creciendo en formaciones semicirculares en troncos de árboles, especialmente en especies de madera dura como el roble, el castaño, el cerezo y el sauce, predomina en madera muerta o moribunda. Sus colores vibrantes lo convierten en una hermosa adición al paisaje forestal. Valorado tanto en aplicaciones culinarias como medicinales."
      },
      {
        "subtitle": "¿Cómo se produce el hongo de azufre (Laetiporus sulphureus)?",
        "description": "Los hongos Pollo de los Bosques se reproducen produciendo esporas. Las esporas se liberan desde la parte inferior de los sombreros de los hongos a través de poros. Estas esporas se dispersan y pueden aterrizar en madera en descomposición u otras superficies adecuadas. Bajo condiciones favorables, las esporas germinan y se desarrollan en micelio, una red de filamentos fúngicos. El micelio crece y da lugar a nuevos cuerpos fructíferos, continuando el ciclo reproductivo del hongo.\n"
      }
    ]
  },
  {
    "id": 100,
    "common_name": "Marchitez por Verticillium",
    "solution": [],
    "host": [
      "cerezo",
      "varios árboles y arbustos",
      "crisantemo"
    ],
    "family": "",
    "other_name": [],
    "description": []
  }
]