[
  {
    "id": 1,
    "common_name": "Anello delle Fate",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "•\tAdotta una corretta gestione del tappeto erboso, inclusa la fertilizzazione, l'irrigazione e la manutenzione.\n•\tEvita l'accumulo eccessivo di feltro eseguendo regolarmente il verticut se supera i 1,2 cm.\n•\tGarantisci un buon drenaggio ed evita l'eccessiva irrigazione.\n•\tMinimizza l'accumulo di materia organica rimuovendo i ritagli d'erba e i detriti.\n•\tUtilizza compost e materiale organico completamente decomposto.\n•\tMonitora e controlla le erbacce per prevenire la loro invasione.\n•\tEvita di diffondere terreno o feltro infetto in aree sane.\n\n"
      },
      {
        "subtitle": "Trattamento Chimico",
        "description": "•  Propiconazolo, tiophanato-metile, azoxystrobin (Heritage) e flutolanil (Prostar WG) sono fungicidi che possono ostacolare la crescita dei funghi responsabili degli anelli delle fate. Questi fungicidi inibiscono il processo respiratorio dei funghi o ne disturbano la sintesi della membrana cellulare.\n Seguire attentamente le istruzioni del produttore."
      }
    ],
    "host": [
      "tutte le erbe da prato"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'Anello delle Fate (Agrocybe)?",
        "description": "L'anello delle fate è un problema del prato in cui compaiono bande circolari di erba verde scuro o morente. È causato da diversi funghi come Agrocybe, Marasmius oreades e specie di Lepiota. Gli anelli delle fate possono essere trovati su prati in tutto il mondo. La dimensione e la forma degli anelli dipendono dal fungo e dall'ambiente. I sintomi comuni comprendono la formazione di un disegno ad anello con erba viva o morta. Alcuni funghi producono funghi senza anelli, mentre altri creano anelli senza funghi. Questo problema colpisce il tappeto erboso in crescita attiva, inclusi i tappeti erbosi di stagione fresca e il Cynodon dactylon."
      },
      {
        "subtitle": "Come si Forma l'Anello delle Fate?",
        "description": "Gli anelli delle fate si formano quando le miceli funginei sotterranei si espandono in un motivo circolare. Rilasciano spore dai funghi sui bordi dell'anello, che possono essere diffusi tramite aria, animali o acqua per creare nuove colonie. I miceli consumano nutrienti e causano la crescita del motivo circolare, risultando in anelli delle fate."
      }
    ]
  },
  {
    "id": 2,
    "common_name": "Fastidio da Funghi",
    "solution": [
      {
        "subtitle": "Adeguata Manutenzione del Prato",
        "description": "• Tagliare regolarmente il prato all'altezza appropriata per promuovere la crescita sana dell'erba.\n• Evitare l'eccessiva irrigazione o condizioni di scarsa drenaggio, poiché l'umidità eccessiva può contribuire alla crescita di funghi.\n• Ridurre l'accumulo di feltro rimuovendolo quando necessario.\n• Assicurarsi dello smaltimento corretto dei detriti organici ed evitare di seppellirli nel prato.\n• Utilizzare un aeratore per prato per migliorare la penetrazione dell'acqua e ridurre lo sviluppo di tappeti fungini densi.\n• Raccogliere o rimuovere regolarmente i funghi non appena appaiono per prevenire la diffusione delle spore.\n• Applicare fertilizzante azotato alla dose di 0,5 kg di azoto effettivo per 100 m² di prato per favorire la decomposizione della materia organica e scoraggiare la crescita di funghi."
      }
    ],
    "host": [
      "tutti i tipi di erba da prato"
    ],
    "family": "",
    "other_name": [
      "Funghi fastidiosi"
    ],
    "description": [
      {
        "subtitle": "Cosa sono i funghi fastidiosi (Panaeolus foenisecii)?",
        "description": "Il fungo del vomito del cane, conosciuto anche come Fuligo septica o muffa melmosa, è un tipo di fungo che può comparire nei prati e in altre aree esterne. Ha una distribuzione diffusa e può essere trovato in varie regioni. Non infetta direttamente le piante ma si sviluppa su materiale organico in decomposizione nel suolo. I sintomi del fungo del vomito del cane includono la formazione di una massa viscida, simile al vomito, sulla superficie del prato. Sebbene generalmente innocuo per l'erba, può essere antiestetico."
      },
      {
        "subtitle": "Come si sviluppano i funghi fastidiosi (Panaeolus foenisecii)?",
        "description": "Il fungo del vomito del cane, o Fuligo septica, si riproduce attraverso spore rilasciate dal fungo. Quando le condizioni sono favorevoli, le spore germinano e formano un plasmodio, una massa di protoplasma che si muove e si nutre di materia organica in decomposizione. Il plasmodio matura in quella che è caratteristica muffa melmosa, somigliante al vomito. All'interno della muffa melmosa si sviluppano gli sporangia che producono e rilasciano spore per completare il ciclo riproduttivo."
      }
    ]
  },
  {
    "id": 3,
    "common_name": "Macchia grassa (Piaga da Pythium)",
    "solution": [
      {
        "subtitle": "Migliorare il drenaggio del terreno",
        "description": "Mantenere livelli di umidità del terreno adeguati per evitare condizioni favorevoli alla crescita del Pythium. Migliorare il drenaggio del terreno tramite aerazione ed evitare l'eccessiva irrigazione possono limitare le condizioni che permettono al fungo di prosperare."
      },
      {
        "subtitle": "Evitare di irrigare di notte",
        "description": "Irrigare il prato al mattino presto e utilizzare i fertilizzanti in modo appropriato può aiutare ulteriormente a ridurre il rischio di piaga da Pythium."
      },
      {
        "subtitle": "Utilizzare cultivar di erba resistenti",
        "description": "Inoltre, selezionare cultivar di erba resistenti alla malattia può fornire un livello aggiuntivo di protezione."
      },
      {
        "subtitle": "Mantenere livelli di azoto appropriati",
        "description": "Evitare una fertilizzazione eccessiva di azoto, poiché può stimolare una rapida crescita del tappeto erboso e rendere le piante più suscettibili alle malattie."
      },
      {
        "subtitle": "Applicare fungicidi",
        "description": "Ecco alcuni fungicidi comunemente utilizzati per la gestione della piaga da Pythium (macchia grassa) nel tappeto erboso.\n\n• Azoxystrobin (Nome commerciale: Heritage)\n• Fosetyl-al (Nomi commerciali: Aliette WDG, Prodigy, Chipco Signature)\n• Mancozeb (Nomi commerciali: Fore 80WP, Dithane M-45)\n• Mefenoxam (Nomi commerciali: Subdue MAXX, Ridomil Gold SL)\n• Chlorothalonil (Nomi commerciali: Daconil, Bravo)\n• Propamocarb (Nome commerciale: Banol)\n\n• Si prega di notare che l'uso di fungicidi dovrebbe avvenire in conformità con le normative locali, le etichette dei prodotti e i consigli dei professionisti o dei servizi di estensione locali.\n"
      }
    ],
    "host": [
      "tutti i tipi di prato",
      "carota",
      "mais",
      "diversi alberi e arbusti",
      "diverse verdure e meloni"
    ],
    "family": "",
    "other_name": [
      "Piaga da Pythium (macchia grassa)",
      "Marciume radicale e smorzamento delle piantine",
      "Smorzamento delle piantine e marciumi dei semi",
      "Malattie da smorzamento"
    ],
    "description": [
      {
        "subtitle": "Cos'è la piaga da Pythium (Pythium spp.)?",
        "description": "La piaga da Pythium è una malattia fungina che colpisce il tappeto erboso, causando piccole macchie circolari che si combinano per formare foglie appassite di colore marrone-rossastro dall'aspetto unto, da cui il nome \"macchia grassa\". Questa malattia prospera in condizioni calde e umide, soprattutto quando l'umidità è elevata e le temperature superano i 30°C. Colpisce tutte le specie di erba, portando a smorzare le piantine e a marciumi del sistema radicale. La piaga da Pythium si diffonde rapidamente, capace di uccidere aree estese di prato in sole 24 ore."
      },
      {
        "subtitle": "Come si verifica la piaga da Pythium?",
        "description": "La piaga da Pythium si riproduce tramite metodi sia asessuati che sessuati. In condizioni umide, rilascia zoospore che possono nuotare nell'acqua e infettare l'erba del tappeto erboso vicina. Inoltre, produce spore sessuali durevoli che le permettono di sopravvivere nel terreno e nei detriti vegetali. Queste strategie riproduttive permettono alla piaga da Pythium di diffondersi e persistere, causando danni alle piante suscettibili negli ambienti di tappeto erboso."
      }
    ]
  },
  {
    "id": 4,
    "common_name": "Funghi",
    "solution": [
      {
        "subtitle": "Rimozione Fisica",
        "description": "Rimuovi i funghi manualmente appena compaiono per prevenire la diffusione delle spore."
      },
      {
        "subtitle": "Regolazione delle Condizioni del Suolo",
        "description": "Per prevenire ciò, puoi regolare le condizioni del suolo nell'area interessata. L'aggiunta di calce può aiutare ad aumentare il pH del suolo mentre l'aggiunta di materia organica può aiutare a bilanciare i livelli di azoto per prevenire gli effetti negativi della sostanza nerastro e inky."
      },
      {
        "subtitle": "Migliora il Drenaggio",
        "description": "Migliora il drenaggio nell'area interessata per prevenire l'accumulo di umidità, poiché il Coprinus comatus prospera in ambienti umidi."
      },
      {
        "subtitle": "Applicazione di Fungicidi",
        "description": "Agenti antifungini, tra cui carbendazim, tiofanato-metile e iprodione. Prevengono la divisione e crescita delle cellule fungine e bloccano la formazione di nuove spore fungine. \nTuttavia, è importante utilizzare questi agenti con cautela e secondo le istruzioni sull'etichetta per evitare impatti negativi non intenzionali su altri organismi nell'ecosistema."
      }
    ],
    "host": [
      "tutti i tipi di erba da prato"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il Fungo (Coprinus comatus)?",
        "description": "Il Coprinus comatus, comunemente noto come fungo dell'inchiostro o coprico chiomato, è un fungo affascinante che si trova in tutto il mondo. Prospera in aree erbose e prati, mostrando un aspetto distintivo e una rapida decomposizione in un liquido inchiostroso. Sebbene sia commestibile quando giovane e fresco, esemplari più vecchi subiscono autolisi. Questo fungo appartiene alla famiglia delle Agaricaceae e presenta un corpo fruttifero alto, snello e bianco con un cappello chiomato che diventa nero e si dissolve in un liquido simile all'inchiostro man mano che matura."
      },
      {
        "subtitle": "Come si sviluppa il Fungo (Coprinus comatus)?",
        "description": "Questo fungo si riproduce attraverso la riproduzione sessuale e asessuale. Un aspetto interessante è l'autodigestione, dove gli enzimi rilasciati dalle lamelle digeriscono il cappello e il gambo del fungo. Le spore che atterrano sul fungo innescano questo processo, causando la decomposizione dei tessuti in una sostanza nerastra e inchiostrosa."
      }
    ]
  },
  {
    "id": 5,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Seleziona varietà di piante resistenti",
        "description": "Scegliere varietà di piante che hanno dimostrato resistenza a Erysiphe graminis, in quanto possiedono difese naturali contro il fungo.\n"
      },
      {
        "subtitle": "Garantire un adeguato distanziamento delle piante",
        "description": "Mantenere un adeguato spazio tra le piante per favorire il flusso d'aria e minimizzare l'umidità attorno al fogliame, creando condizioni meno favorevoli per questo fungo."
      },
      {
        "subtitle": "Ottimizzare l'esposizione alla luce solare",
        "description": "Posizionare le piante in aree che ricevono abbondante luce solare, poiché la luce solare aiuta a ridurre i livelli di umidità e inibisce la crescita del fungo."
      },
      {
        "subtitle": "Gestire le pratiche di irrigazione",
        "description": "Evitare l'irrigazione dall'alto, poiché il fogliame bagnato ne favorisce lo sviluppo. Invece, irrigare le piante alla base o utilizzare l'irrigazione a goccia per mantenere il fogliame asciutto."
      },
      {
        "subtitle": "Potatura regolare e rimozione dei detriti",
        "description": "Potare e smaltire le parti di piante infette, le foglie cadute e altri detriti per minimizzare la presenza di spore fungine e ridurre il rischio di infezione."
      },
      {
        "subtitle": "Pratica della rotazione delle colture",
        "description": "Se il problema si ripresenta, ruotare le piante sensibili in diverse aree ad ogni stagione di crescita per interrompere il ciclo della malattia."
      },
      {
        "subtitle": "Monitorare e rilevare i segni precoci",
        "description": "Ispezionare regolarmente le piante per rilevare segni precoci di infezione, come macchie bianche polverose su foglie e steli. La rilevazione precoce consente un intervento tempestivo e un controllo efficace."
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "Nei casi gravi o quando le misure preventive sono insufficienti. Azoxystrobin, propiconazolo (Bumper® 250 EC), tebuconazolo, myclobutanil (Orius 250 EW), fenarimol, difenoconazolo, cyprodinil e flutriafol sono esempi di fungicidi sintetici efficaci contro questo fungo.\n\n Fungicidi a base di zolfo e biofungicidi a base di Bacillus subtilis possono essere utilizzati anche contro di esso. Seguire le istruzioni e applicarli come indicato."
      }
    ],
    "host": [
      "tutti i tipi di prato erboso"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cosa è l'oidio (Erysiphe graminis)?",
        "description": "L'oidio è una malattia fungina che colpisce una vasta gamma di piante, inclusi ornamentali, ortaggi e tappeti erbosi. È distribuito a livello mondiale e prospera in condizioni di alta umidità e temperature moderate. Le piante infette mostrano una crescita di colore grigio-bianco e polverosa sulla superficie delle foglie, che inizia come macchie isolate e si diffonde su aree più ampie. Negli stadi avanzati, le foglie colpite possono ingiallire e diventare deformate."
      },
      {
        "subtitle": "Come si sviluppa l'oidio (Erysiphe graminis)?",
        "description": "L'oidio si riproduce tramite riproduzione sessuale, formando corpi fruttiferi chiamati cleistotechi che rilasciano spore. Queste spore possono essere trasportate dal vento o altri mezzi per infettare piante sensibili. Inoltre, si riproduce asessualmente producendo conidi, che sono spore aeree formate sulla crescita polverosa delle piante infette. Questi conidi possono diffondersi a nuovi ospiti, avviando nuove infezioni e facilitando la rapida diffusione della malattia."
      }
    ]
  },
  {
    "id": 6,
    "common_name": "Ruggine",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "\n•\tMantieni un adeguato apporto di azoto e irrigazione per promuovere una crescita sana del tappeto erboso.\n\n•\tEvita l'accumulo eccessivo di feltro e migliora la circolazione dell'aria attraverso un’aerazione e una scarificazione regolari.\n\n•\tFornisci un adeguato spazio tra le piante per favorire la circolazione dell'aria, riducendo i livelli di umidità e creando condizioni meno favorevoli allo sviluppo della ruggine.\n\n•\tRimuovi e smaltisci i detriti delle piante infette per ridurre la fonte di inoculo.\n\n•\tSeleziona cultivar di tappeto erboso resistenti alla ruggine ogni volta che è possibile.\n\n\n"
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "In casi di problemi persistenti di ruggine, potrebbe essere necessaria l'applicazione mirata di fungicidi.\n\n•\tTriazoli: Tebuconazolo, Propiconazolo e Metconazolo\n•\tStrobilurine: Azoxystrobin, Pyraclostrobin\n•\tFungicidi a base di rame: Solfato di rame, idrossido di rame Mancozeb (Bonide® Orchard Spray)\n•\tDitiocarbammati: Maneb, Mancozeb \nQuesti sono fungicidi comunemente usati per prevenire questa malattia. \n\nTuttavia, è essenziale utilizzare questi agenti con attenzione e secondo le istruzioni sull'etichetta per evitare effetti negativi non intenzionali su altri organismi nell'ecosistema."
      }
    ],
    "host": [
      "tutti i prati a tappeto erboso",
      "vari fiori"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la Ruggine (Puccinia spp) ?",
        "description": "Le malattie da ruggine sono infezioni fungine che colpiscono i tappeti erbosi, causate da funghi del genere Puccinia. Possono essere trovate su vari tipi di aree erbose come campi da golf, campi sportivi e prati domestici. I sintomi includono macchie giallo pallido sulle foglie o sui fusti che crescono parallelamente alle venature delle foglie. Col tempo si formano pustole di colore rossastro-marrone, rilasciando spore arancioni. Le malattie da ruggine appaiono di solito alla fine dell'estate o in autunno, colpendo principalmente le graminacee della stagione fresca come la segale perenne e il loglio del Kentucky."
      },
      {
        "subtitle": "Come si verifica la Ruggine (Puccinia spp)?",
        "description": "Le malattie da ruggine hanno un ciclo vitale complesso con diverse fasi di spore. I funghi producono spore trasportate dal vento chiamate urediniospore, che infettano la pianta ospite attraverso piccole aperture chiamate stomi. L'umidità, come la rugiada pesante, è necessaria per la germinazione delle spore e l'infezione. Una volta all'interno della pianta, l'infezione e la produzione di spore persistono fintanto che la foglia vive. I funghi della ruggine possono avere bisogno di diverse piante ospiti, inclusi tappeti erbosi, arbusti o piante ornamentali, per completare il loro ciclo di vita."
      }
    ]
  },
  {
    "id": 7,
    "common_name": "Bruciatura fogliare del mandorlo (Bruciatura fogliare batterica)",
    "solution": [
      {
        "subtitle": "Selezione delle piante e sanitizzazione",
        "description": "•\tUtilizzare varietà di mandorli resistenti alle malattie per ridurre la suscettibilità.\n\n•\tMantenere una buona igiene del frutteto rimuovendo e distruggendo il materiale vegetale infetto, inclusi gli alberi infetti.\n\n•\tPotare e rimuovere rami infetti o rami di supporto al di sotto dei sintomi visibili, seguendo pratiche di sanitizzazione adeguate.\n"
      },
      {
        "subtitle": "Controllo degli insetti e gestione dello stress",
        "description": "•\tImplementare strategie di gestione integrata dei parassiti per controllare insetti vettori come le cicaline ed i sputacchini.\n\n•\tPraticare tecniche di irrigazione corrette per prevenire lo stress della pianta, poiché le piante stressate sono più vulnerabili alla malattia.\n\n•\tTestare il terreno, correggere le carenze o squilibri, e regolare il pH se necessario.\n"
      },
      {
        "subtitle": "Trattamenti chimici",
        "description": "•\tIniezione antibiotica: rallenta la diffusione della malattia ma non cura l'albero. Costoso e richiede un trattamento continuo. Tetracicline, Osssitetraicicline, Clortetracicline e Streptomicina sono state utilizzate per il trattamento di Xylella fastidiosa in alcuni casi, seguendo raccomandazioni e regolamentazioni locali. I siti di iniezione possono anche essere soggetti a colonizzazione da parte di funghi nocivi."
      }
    ],
    "host": [
      "mandorlo",
      "ciliegio",
      "vite",
      "oleandro"
    ],
    "family": "",
    "other_name": [
      "Bruciatura fogliare batterica (bruciatura fogliare del mandorlo)",
      "Malattia di Pierce",
      "Bruciatura fogliare dell'oleandro"
    ],
    "description": [
      {
        "subtitle": "Cos'è la bruciatura fogliare del mandorlo (Xylella fastidiosa)?",
        "description": "La bruciatura fogliare del mandorlo è una malattia delle piante causata dal batterio Xylella fastidiosa. È responsabile della malattia di Pierce nelle viti e della malattia del nanismo dell'erba medica, colpendo un'ampia gamma di specie vegetali e infestanti. Un sintomo distintivo della bruciatura fogliare del mandorlo è il colore giallo dorato caratteristico che le chiome degli alberi gravemente infetti possono sviluppare, portando alla malattia soprannominata \"morte dorata.\" Sebbene gli alberi di mandorlo colpiti possano sopravvivere per diversi anni, la loro salute complessiva, crescita e produttività sono significativamente compromesse."
      },
      {
        "subtitle": "Come si verifica la bruciatura fogliare del mandorlo (Xylella fastidiosa)?",
        "description": "Xylella fastidiosa, il batterio responsabile della bruciatura fogliare del mandorlo, si riproduce e si diffonde principalmente attraverso vettori insetti. Insetti come le cicaline e gli sputacchini acquisiscono il batterio mentre si nutrono di piante infette e lo trasmettono a piante sane durante l'alimentazione successiva. Le piante infette fungono da riserva, consentendo al batterio di persistere e diffondersi attraverso l'attività degli insetti o il movimento di materiale vegetale infetto. Inoltre, la trasmissione può avvenire utilizzando strumenti di innesto o di potatura contaminati.\n"
      }
    ]
  },
  {
    "id": 8,
    "common_name": "Marciume radicale dell'Armillaria (Fungo della radice di quercia)",
    "solution": [
      {
        "subtitle": "Selezione delle piante e buone pratiche colturali",
        "description": "•\tScegliere specie di piante o cultivar resistenti che sono meno suscettibili all'infezione da Armillaria.\n\n•\tAssicurare tecniche di piantagione corrette, incluso un drenaggio del suolo appropriato ed evitare di piantare troppo in profondità.\n\n•\tMantenere la salute delle piante attraverso un'adeguata irrigazione, concimazione e potatura.\n\n•\tEvitare un'eccessiva irrigazione o la creazione di condizioni di ristagno d'acqua.\n"
      },
      {
        "subtitle": "Gestione del suolo e rimozione del materiale infetto",
        "description": "•\tMigliorare il drenaggio del suolo incorporando materia organica, come il compost, ed evitare un'irrigazione eccessiva.\n\n•\tRimuovere prontamente e distruggere piante, radici e ceppi infetti per prevenire la diffusione del fungo.\n"
      },
      {
        "subtitle": "Controllo chimico",
        "description": "•\tEcco alcuni fungicidi comunemente usati per controllare il marciume radicale dell'Armillaria: fungicidi a base di fosfito (es. fosfito di potassio), tiofanato-metile, metalaxil, propiconazolo e fluazinam. Questi fungicidi possono essere efficaci nella gestione della malattia.\n\n• È importante seguire le istruzioni sull'etichetta e consultare professionisti per raccomandazioni specifiche.\n"
      }
    ],
    "host": [
      "mandorlo",
      "melo",
      "pioppo tremulo",
      "garofano",
      "agrumi",
      "pioppo",
      "vite",
      "pero",
      "pioppo",
      "frutta a nocciolo",
      "varie fiori",
      "varie frutta e noci",
      "varie alberi e arbusti",
      "noce"
    ],
    "family": "",
    "other_name": [
      "Fungo del miele",
      "Fungo della radice di quercia (Marciume radicale dell'Armillaria)",
      "Marciume radicale dell'Armillaria",
      "Degrado del legno (generale)"
    ],
    "description": [
      {
        "subtitle": "Che cos'è il marciume radicale dell'Armillaria (Armillaria mellea)?",
        "description": "Il marciume radicale dell'Armillaria, causato dai funghi Armillaria, colpisce varie piante come alberi, palme, felci e altro. Conosciuto anche come \"fungo della radice di quercia\", si verifica comunemente nei giardini di casa della California, parchi, vigneti e coltivazioni di alberi. Le piante infette mostrano sintomi come declino, foglie appassite, morte rapida, secrezioni, defogliazione, moria dei rami, diradamento e cancri piatti sul tronco. Il marciume radicale dell'Armillaria è indicato dalla presenza di funghi marroni chiari, ventagli miceliali e rizomorfi neri."
      },
      {
        "subtitle": "Come avviene il marciume radicale dell'Armillaria (Armillaria mellea)?",
        "description": "Il marciume radicale dell'Armillaria si diffonde attraverso il contatto radice-radice tra piante e rilasciando spore tramite funghi. Il fungo si riproduce vegetativamente quando le radici entrano in contatto tra loro. Si riproduce anche sessualmente rilasciando spore che possono colonizzare ceppi morti o detriti legnosi vicini. Per stabilire una nuova crescita, due spore con metà del materiale genetico del genitore devono fondersi nello stesso legno. Questo processo porta alla formazione dei funghi e al rilascio di spore per un'ulteriore disseminazione."
      }
    ]
  },
  {
    "id": 9,
    "common_name": "Cancro batterico",
    "solution": [
      {
        "subtitle": "Pratiche colturali e rotazione delle colture",
        "description": "• Attuare buone misure di igiene rimuovendo e distruggendo i detriti delle piante infette.\n\n• Ruotare le specie vegetali suscettibili con piante non ospiti per interrompere il ciclo della malattia.\n\n• Mantenere un'alimentazione adeguata per le piante ed evitare un'eccessiva fertilizzazione azotata.\n"
      },
      {
        "subtitle": "Gestione integrata dei parassiti (IPM) e varietà resistenti",
        "description": "• Attuare un approccio IPM, combinando varie strategie per gestire efficacemente la malattia.\n\n• Scegliere e piantare varietà resistenti o tolleranti per ridurre la suscettibilità.\n\n• Esplorare l'uso di microrganismi benefici o agenti di biocontrollo per sopprimere la crescita batterica.\n"
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Controllo chimico: antibiotici come streptomicina e oxitetraciclina, così come fungicidi o battericidi a base di rame come solfato di rame e idrossido di rame, possono essere utilizzati per trattare le infezioni da Pseudomonas syringae.\n\nSeguire le istruzioni sull'etichetta e applicare al momento e alla concentrazione giusti."
      }
    ],
    "host": [
      "mandorlo",
      "melo",
      "albicocco",
      "broccoli",
      "melone cantalupo",
      "agrume",
      "vari frutti e noci",
      "vari alberi e arbusti"
    ],
    "family": "",
    "other_name": [
      "Morìa da fiore batterica",
      "Cancro e morìa batterica",
      "Macchia batterica",
      "Macchia fogliare angolare",
      "Macchia fogliare angolare",
      "Blast degli agrumi",
      "Peronospora batterica"
    ],
    "description": [
      {
        "subtitle": "Che cos'è il cancro batterico (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae è un patogeno batterico che causa malattie economicamente importanti nel Pacifico nord-occidentale. Infetta una vasta gamma di frutti, verdure e piante ornamentali, inclusi susini, ciliegi, albicocchi, peschi e specie ornamentali di Prunus. I sintomi comuni includono morìa dei fiori, gemme morte, macchie necrotiche sulle foglie, macchie sui frutti, morìa delle punte dei germogli, cancri sul fusto e germinazione inibita dei semi. La gravità della malattia varia, con fattori come ferite, dormienza delle piante, condizioni del suolo e infezioni congiunte che aumentano la suscettibilità."
      },
      {
        "subtitle": "Come si verifica il cancro batterico (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae si riproduce attraverso la fissione binaria, dividendosi in due cellule figlie identiche. Si moltiplica rapidamente in condizioni favorevoli di alta umidità e temperature moderate. Il batterio può sopravvivere in detriti di piante infette, erbe infestanti e terreno. La diffusione avviene tramite schizzi d'acqua, vento, insetti e strumenti contaminati. Può anche stabilire infezioni latenti all'interno dei tessuti vegetali, favorendo la sua persistenza a lungo termine e ulteriore diffusione."
      }
    ]
  },
  {
    "id": 10,
    "common_name": "Marciume bruno",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "•\tScegliere varietà resistenti che abbiano meno probabilità di contrarre la malattia e che possano ridurre il rischio di un'epidemia.\n\n•\tRimuovere e distruggere le parti della pianta infette per interrompere il ciclo di vita della malattia e prevenire danni significativi.\n\n•\tPotare gli alberi da frutto per favorire una buona circolazione dell'aria e la penetrazione della luce solare. Questo aiuterà a ridurre l'umidità e a prevenire la diffusione del fungo.\n\n•\tRaccogliere i frutti quando sono completamente maturi e rimuovere immediatamente quelli infetti per evitare che la malattia si diffonda.\n\n•\tRimuovere qualsiasi materiale vegetale infetto dal frutteto e smaltirlo correttamente."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Per prevenire e controllare questa malattia fungina negli alberi da frutto, utilizzare fungicidi come Captano, Miclobutanil, Tiofanato-metile e Propiconazolo. Fungicidi a base di rame e polveri di zolfo possono essere applicati settimanalmente, mentre Tanglefoot® Pruning Sealer viene utilizzato per sigillare tagli e ferite. Organocide® Plant Doctor e Bonide® Orchard Spray sono opzioni ecocompatibili che possono essere applicate come spray fogliari.\n\nConsultare un professionista per determinare la migliore opzione di trattamento per il marciume bruno, seguire attentamente le istruzioni fornite dal produttore del fungicida e spruzzare tutte le parti della pianta a fondo, specialmente i nuovi germogli."
      }
    ],
    "host": [
      "mandorlo",
      "drupacee"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il marciume bruno (monilinia spp)?",
        "description": "Il marciume bruno, causato dal patogeno fungino Monilinia spp., è una comune malattia delle piante che colpisce un'ampia gamma di alberi da frutto, in particolare le drupacee come pesche, prugne, ciliegie e albicocche in tutto il mondo. È caratterizzato dallo sviluppo di frutti marroni, avvizziti e in decomposizione con una crescita fungina di colore tan sfocato sulla superficie. Il marciume bruno può causare perdite significative di resa nei frutteti e può diffondersi rapidamente in condizioni calde e umide."
      },
      {
        "subtitle": "Come si verifica il marciume bruno (monilinia spp)?",
        "description": "La malattia si verifica quando il patogeno fungino entra negli alberi da frutto attraverso ferite o contatto diretto con materiale infetto o spore disperse nell'aria. Prolifera in condizioni calde e umide. \nIl fungo può infettare i frutti attraverso ferite, come morsi di insetti, crepe o ammaccature, o tramite contatto diretto con materiale vegetale infetto. Una volta che il fungo entra nel frutto, si diffonde rapidamente, causando la marcescenza del frutto e lo sviluppo di una crescita fungina sfocata. Le spore prodotte dal fungo possono essere trasportate dal vento, dalla pioggia o dagli insetti per infettare altri frutti o alberi vicini, portando a un'ulteriore diffusione della malattia."
      }
    ]
  },
  {
    "id": 11,
    "common_name": "Coryneum blight (malattia del buco)",
    "solution": [
      {
        "subtitle": "Controllo culturale",
        "description": "• Potare e rimuovere rami, germogli e ramoscelli morti o malati. Questo aiuta a ridurre le potenziali fonti del patogeno e migliora la circolazione dell'aria all'interno della chioma dell'albero.\n\n• Evitare l'irrigazione dall'alto, poiché le foglie devono essere umide per consentire l'infezione. Utilizzare l'irrigazione a goccia o dirigere l'acqua verso il terreno alla base dell'albero.\n\n• Rastrellare e distruggere le foglie cadute infettate e i detriti per ridurre la sopravvivenza invernale e la diffusione della malattia.\n\n• Mantenere una buona salute generale dell'albero attraverso una corretta nutrizione, irrigazione e pratiche di controllo dei parassiti. Gli alberi sani sono più resistenti alle malattie."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Ecco alcuni fungicidi comunemente disponibili per il trattamento della malattia del buco (Wilsonomyces carpophilus)\n\n• Armada 50 WDG: Contiene trifloxystrobin e triadimefon (Gruppo 3 + 11).\n\n• Bonide Fung-onil Multi-purpose Fungicide: Contiene chlorothalonil (Gruppo M5).\n• Eagle 20 EW: Contiene myclobutanil (Gruppo 3).\n\n• Protect DF: Contiene mancozeb (Gruppo M3).\nSeguire sempre le istruzioni sull'etichetta e consultare esperti locali per raccomandazioni specifiche e disponibilità nella tua zona.\n\n"
      }
    ],
    "host": [
      "mandorlo",
      "albicocco",
      "alloro",
      "nettarina",
      "pesco"
    ],
    "family": "",
    "other_name": [
      "Malattia del buco (Coryneum blight)"
    ],
    "description": [
      {
        "subtitle": "Che cos'è la malattia del buco (Wilsonomyces carpophilus)?",
        "description": "La Coryneum blight, o malattia del buco, è un'infezione fungina causata dal patogeno Wilsonomyces carpophilus. Colpisce vari alberi da frutto come pesco, nettarina, albicocco, mandorlo (sia ornamentali che produttivi), e in misura minore, ciliegi (sia varietà acide che dolci). La malattia è caratterizzata dallo sviluppo di piccole lesioni circolari o \"buchi\" sulle foglie, che possono espandersi e unirsi in ambienti caldi e umidi. Queste lesioni possono avere un centro tan o grigio con un bordo rosso-marrone."
      },
      {
        "subtitle": "Come si verifica la malattia del buco (Wilsonomyces carpophilus)?",
        "description": "Il patogeno fungino si manifesta principalmente attraverso la dispersione delle spore fungine. Infetta le piante attraverso ferite o aperture naturali come gli stomi sulle foglie. Le spore del fungo sono diffuse dal vento, dalla pioggia o dal contatto con materiale vegetale infetto. Una volta che le spore atterrano su piante suscettibili, germinano e penetrano nei tessuti vegetali, stabilendo un'infezione. Temperature calde, alta umidità e umidità eccessiva ne promuovono la crescita."
      }
    ]
  },
  {
    "id": 12,
    "common_name": "Tumore del colletto",
    "solution": [
      {
        "subtitle": "Prevenzione",
        "description": "•\tScegliere piante resistenti alla malattia per la coltivazione.\n•\tPraticare una buona igiene sterilizzando gli strumenti di potatura e le attrezzature.\n•\tApplicare medicazioni protettive su ferite delle piante.\n•\tMantenere un adeguato drenaggio e fertilità del suolo.\n•\tEvitare la coltivazione consecutiva di colture suscettibili.\n•\tRimuovere e distruggere le piante infette.\n•\tUtilizzare agenti biologici per la soppressione della malattia.\n"
      },
      {
        "subtitle": "Controllo Chimico e Biocontrollo",
        "description": "•\tConsultare i servizi di estensione agricola locali per le opzioni di controllo chimico.\n\n•\tLe opzioni di controllo chimico per il tumore del colletto includono il ceppo K84 di Agrobacterium radiobacter, fungicidi a base di rame e antibiotici come la streptomicina o la tetraciclina.\n\n•\tProdotti di biocontrollo come prodotti a base di Bacillus subtilis, Trichoderma spp., e prodotti a base di Pseudomonas fluorescens possono essere utilizzati.\n"
      }
    ],
    "host": [
      "mandorlo",
      "abete di Douglas",
      "vite",
      "rosa",
      "vari fiori",
      "vari alberi e arbusti",
      "frutti di bosco a canna"
    ],
    "family": "",
    "other_name": [
      "Gallomi batterico"
    ],
    "description": [
      {
        "subtitle": "Che cos'è il tumore del colletto (Agrobacterium tumefaciens)?",
        "description": "Il tumore del colletto è una malattia delle piante causata dal batterio del suolo Agrobacterium tumefaciens. È diffusa in tutto il mondo e colpisce un'ampia gamma di piante, inclusi alberi da frutta (ad es. melo, pero), alberi da frutto a guscio (ad es. mandorlo, noce), piante ornamentali (ad es. rose, crisantemi), viti (ad es. viti da vino) e colture da campo (ad es. cotone, pomodori). La malattia si identifica dalla presenza di galle e crescite eccessive sulle radici e alla base delle piante legnose. Queste galle possono apparire anche su steli e foglie. Il tumore del colletto può portare a crescita ridotta, ridotta produzione e piante indebolite."
      },
      {
        "subtitle": "Come si verifica il tumore del colletto (Agrobacterium tumefaciens)?",
        "description": "Il tumore del colletto si manifesta quando le piante sono infettate da Agrobacterium tumefaciens. Il batterio entra nella pianta attraverso ferite o aperture naturali e trasferisce il suo DNA, noto come T-DNA, nelle cellule della pianta. \nQuesto DNA si integra nel materiale genetico della pianta, causando una divisione cellulare incontrollata che porta alla formazione di galle. L'infezione può diffondersi all'interno della pianta e ad altre piante attraverso vari mezzi come suolo, acqua o parti di piante infette.\n"
      }
    ]
  },
  {
    "id": 13,
    "common_name": "Marciume radicale e del colletto da Phytophthora",
    "solution": [
      {
        "subtitle": "Prevenzione e Pratiche Culturali",
        "description": "• Buona gestione dell'acqua: Evitare l'eccessiva irrigazione e garantire un drenaggio adeguato.\n• Selezione delle piante: Scegliere varietà di piante resistenti o tolleranti.\n• Scelta del sito: Piantare in aree ben drenate, evitando zone bassi o scarsamente drenate.\n• Miglioramento del suolo: Incorporare materia organica per migliorare il drenaggio del suolo.\n• Piantagione corretta: Seguire le linee guida raccomandate per evitare di seppellire il colletto radicale.\n• Igiene: Rimuovere e distruggere il materiale vegetale infetto.\n• Rotazione delle colture: Praticare la rotazione nei giardini di verdure per ridurre l'accumulo di patogeni.\n• Evitare la contaminazione del suolo: Prevenire l'introduzione di suolo, acqua o materiale vegetale contaminati.\n• Monitoraggio regolare: Monitorare le piante per segni precoci di malattia.\n\n"
      },
      {
        "subtitle": "Applicazione di Fungicidi",
        "description": "I fungicidi sistemici a base di Metalaxyl/Mefenoxam e Fosetile Alluminio forniscono controllo contro le specie di Phytophthora. Prodotti a base di acido fosforoso e fungicidi a base di Dimetomorf con proprietà protettive e curative vengono utilizzati contro questo fungo. Consultare le risorse agricole locali per raccomandazioni specifiche e seguire le istruzioni in etichetta per un uso corretto."
      }
    ],
    "host": [
      "mandorlo",
      "melo",
      "asparago",
      "avocado",
      "mora",
      "agrumi",
      "cucurbitacee",
      "peperone",
      "frutti a nocciolo",
      "fragola",
      "pomodoro",
      "varie alberi e arbusti",
      "varie verdure e meloni",
      "noce"
    ],
    "family": "",
    "other_name": [
      "Marciume del colletto e della lancia da Phytophthora",
      "Marciume radicale da Phytophthora",
      "Marciume bruno",
      "Gommosi da Phytophthora",
      "Marciume radicale",
      "Marciume radicale e del colletto da Phytophthora (Gamba Rossa)",
      "Gamba Rossa (Marciume radicale e del colletto da Phytophthora)",
      "Buckeye (Marciume radicale da Phytophthora)",
      "Marciume radicale da Phytophthora (Buckeye)",
      "Marciume al colletto e radicale",
      "Damping-off e marciumi dei semi"
    ],
    "description": [
      {
        "subtitle": "Cos'è il marciume radicale da Phytophthora (Phytophthora spp)?",
        "description": "Il marciume radicale e del colletto da Phytophthora è una malattia fungina causata da funghi presenti nel suolo del genere Phytophthora. Queste malattie colpiscono vari alberi e arbusti nella regione nord-orientale. Gli ospiti comunemente infettati comprendono rododendro, andromeda, agrifoglio, tasso, ginepro, faggio, corniolo, acero, melo, ciliegio, pesco e albicocco. Le piante infette mostrano ingiallimento e brunitura delle foglie, e un generale declino della salute. Il patogeno si diffonde dalle radici al colletto radicale e al tronco inferiore, portando a marciume radicale, appassimento, crescita stentata e, nei casi gravi, alla morte della pianta."
      },
      {
        "subtitle": "Come si verifica il marciume radicale da Phytophthora (Phytophthora spp)?",
        "description": "Il marciume del colletto avviene quando i patogeni di Phytophthora infettano le radici e il colletto delle piante vulnerabili. Questi patogeni rilasciano zoospori che possono nuotare nell'acqua. Quando il suolo diventa saturo, gli zoospori vengono attratti dalle radici delle piante e le invadono. Si muovono quindi gradualmente verso l'alto, infettando il colletto radicale e il tronco inferiore. I funghi colpiscono la corteccia interna, causando la morte della corteccia interna e la brunitura dello strato esterno del durame. Questo porta al declino o alla morte della pianta."
      }
    ]
  },
  {
    "id": 14,
    "common_name": "Ticchiolatura",
    "solution": [
      {
        "subtitle": "Prevenzione",
        "description": "• La potatura corretta migliora la circolazione dell'aria e la penetrazione della luce solare, riducendo l'umidità e creando condizioni sfavorevoli per il fungo. Rimuovere ramoscelli e rami infetti.\n\n• Rimuovere e distruggere i detriti delle piante infettati, come foglie cadute e frutti mummificati, per minimizzare la sopravvivenza invernale del fungo.\n\n• Mantenere una distanza adeguata tra gli alberi per permettere una migliore circolazione dell'aria, riducendo i livelli di umidità.\n"
      },
      {
        "subtitle": "Pratiche culturali",
        "description": "• Evitare la sovrafertilizzazione, poiché un eccesso di azoto può favorire lo sviluppo della malattia. Implementare pratiche di irrigazione corrette per minimizzare l'umidità sulle superfici delle piante.\n\n• Considerare la coltivazione di varietà di pesco che sono note per avere un certo livello di resistenza alla ticchiolatura.\n\n• Ispezionare regolarmente gli alberi per la precoce individuazione dei sintomi della ticchiolatura del pesco, permettendo interventi tempestivi.\n"
      }
    ],
    "host": [
      "mandorlo",
      "nettarina",
      "pesco"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la ticchiolatura del pesco (Cladosporium carpophilum)?",
        "description": "La ticchiolatura del pesco è una malattia fungina causata da Cladosporium carpophilum, che colpisce principalmente gli alberi di drupacee inclusi pesco, mandorlo, albicocco, nettarina e susino. Provoca lesioni scure e squamose su ramoscelli, foglie e frutti. Con il progredire della malattia, queste lesioni possono ingrandirsi e unirsi, risultando in aree ruvide e sughere sulla frutta. La ticchiolatura del pesco è comunemente riscontrata nelle regioni con climi temperati e subtropicali."
      },
      {
        "subtitle": "Come si verifica la ticchiolatura del pesco (Cladosporium carpophilum)?",
        "description": "Il fungo si riproduce asessualmente producendo spore e si diffonde principalmente attraverso la loro dispersione. Le spore possono essere trasportate dal vento, dalla pioggia o da attività umane come la potatura o la manipolazione di piante infette. Quando atterrano su piante suscettibili, germinano e causano infezioni. La riproduzione sessuale avviene attraverso la formazione di strutture di sopravvivenza invernale chiamate clamidospore. Queste clamidospore possono germinare nella stagione di crescita successiva, portando a una nuova crescita fungina e ad ulteriori infezioni."
      }
    ]
  },
  {
    "id": 15,
    "common_name": "Ticchiolatura",
    "solution": [],
    "host": [
      "mandorla",
      "nettarina",
      "pesca"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 16,
    "common_name": "Avvizzimento da verticillium",
    "solution": [
      {
        "subtitle": "Controllo culturale",
        "description": "•\tAlternare colture suscettibili con colture ospiti non-suscettibili, come i piccoli grani, per un periodo di 3-4 anni. Questo aiuta a interrompere il ciclo della malattia e a ridurre la popolazione di patogeni nel suolo.\n\n•\tNon trasferire il suolo da aree infestate a campi puliti, poiché questo può introdurre il patogeno. Prendere precauzioni per prevenire che attrezzature o strumenti contaminati diffondano la malattia.\n\n•\tQuando disponibili, piantare varietà resistenti che sono state specificamente selezionate per resistere all'avvizzimento da Verticillium. Queste varietà sono meno suscettibili all'infezione e possono contribuire a ridurre l'impatto della malattia.\n"
      },
      {
        "subtitle": "Controllo biologico",
        "description": "Certi microrganismi benefici del suolo, come le specie di Trichoderma, possono sopprimere l'avvizzimento da Verticillium. L'uso di agenti di biocontrollo o emendamenti organici che promuovono la crescita di questi organismi benefici può aiutare a gestire la malattia."
      },
      {
        "subtitle": "Trattamento",
        "description": "•\tSolarizzazione del suolo: Questa tecnica implica la copertura del suolo con plastica trasparente durante i caldi mesi estivi per aumentare la temperatura e uccidere i patogeni presenti nel suolo.\n\n•\tControllo chimico: La fumigazione del suolo con fumiganti efficaci, come il bromuro di metile o il cloropicrina, è un'opzione per ridurre le popolazioni di Verticillium dahliae nel suolo.\n\n•\tTuttavia, il controllo chimico è spesso limitato e potrebbe non essere adatto a tutte le situazioni.\n"
      }
    ],
    "host": [
      "mandorlo",
      "avocado",
      "rovo da frutto",
      "crisantemo",
      "brassicacee",
      "cucurbitacee",
      "melanzana",
      "peperone",
      "patata",
      "fragola",
      "pomodoro"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'avvizzimento da Verticillium (verticillium dahliae)?",
        "description": "L'avvizzimento da Verticillium è una malattia delle piante causata dal fungo Verticillium dahliae. Infetta un'ampia gamma di colture, tra cui carciofi, spinaci e fragole. La malattia è stata documentata in varie regioni, compresa la Costa Centrale della California. I sintomi appaiono tipicamente durante lo stadio della rosetta della pianta, con foglie inferiori che appassiscono. Man mano che l'infezione progredisce, le foglie esterne diventano gialle, appassiscono e muoiono. Scolorimento interno e striature vascolari possono essere osservati nella radice principale e nella corona. L'avvizzimento da Verticillium può essere confuso con altre malattie, come l'avvizzimento da Fusarium o la radice sughera."
      },
      {
        "subtitle": "Come si verifica l'avvizzimento da Verticillium (verticillium dahliae)?",
        "description": "Il fungo entra nelle piante attraverso ferite o aperture naturali come stomata o punte di radice. Infetta le radici e si diffonde attraverso il sistema vascolare, bloccando il flusso di acqua e nutrienti. Si riproduce usando strutture di sopravvivenza chiamate microsclerozi nel suolo e spore asessuate chiamate conidi. Quando i conidi trovano piante adatte, germinano e causano nuove infezioni. Le spore sono disperse dal vento, acqua, insetti o attività umana. I microsclerozi permettono la sopravvivenza a lungo termine, mentre i conidi iniziano le infezioni su piante suscettibili."
      }
    ]
  },
  {
    "id": 17,
    "common_name": "Ernia della radice",
    "solution": [
      {
        "subtitle": "Solarizzazione del suolo",
        "description": "• Rimuovere i detriti vegetali e le erbacce dall'area interessata.\n\n• Inumidire il suolo per garantire una buona conduzione del calore.\n\n• Coprire il suolo con fogli di plastica trasparente, fissando i bordi per creare una sigillatura.\n\n• Lasciare i fogli di plastica in posizione per 4-6 settimane durante il periodo più caldo dell'anno.\n\n• Il calore intrappolato sotto la plastica aiuterà a ridurre la popolazione di Plasmodiophora brassicae e altri patogeni presenti nel suolo.\n"
      },
      {
        "subtitle": "Biofumigazione",
        "description": "• Piantare colture biofumiganti come le senapi (Brassica juncea) nell'area interessata.\n• Lasciare crescere le piante fino alla fase di fioritura.\n\n• Incorporare le colture biofumiganti nel suolo ancora verdi, tritandole finemente.\n• Coprire il suolo con un foglio di plastica o un telone per intrappolare i gas rilasciati.\n\n• Lasciare la copertura per 2-4 settimane, consentendo la decomposizione dei tessuti vegetali che rilascia composti bioattivi che sopprimono il patogeno.\n"
      },
      {
        "subtitle": "Varietà resistenti e modifiche del suolo",
        "description": "• Piantare varietà di colture brassicacee specificamente selezionate per la resistenza a Plasmodiophora brassicae.\n\n• Arricchire il suolo con calcio per alzare il livello di pH sopra 7,0, creando un ambiente sfavorevole per il patogeno.\n\n• Incorporare materia organica come compost o letame ben decomposto nel suolo per migliorare la struttura e il contenuto nutrizionale del suolo.\n\n• Mantenere livelli adeguati di umidità del suolo e drenaggio per scoraggiare lo sviluppo della malattia.\n"
      }
    ],
    "host": [
      "alyssum",
      "brassicacee",
      "nasturzio"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'Ernia della radice (Plasmodiophora brassicae)?",
        "description": "L'Ernia della radice, causata dal patogeno presente nel suolo Plasmodiophora brassicae, rappresenta una minaccia significativa per le colture di Brassica in tutto il mondo, comprese verdure come cavoli, ravanelli, cavolfiori e broccoli. È particolarmente comune nei climi freschi e umidi.\nIl patogeno infetta le radici di queste piante, facendole sviluppare rigonfiamenti o \"ernie\". Ciò compromette l'abilità della pianta di assorbire acqua e nutrienti, risultando in una crescita stentata, ingiallimento delle foglie e morte finale della pianta. L'Ernia della radice può persistere nel terreno per diversi anni, rendendone difficile il controllo. È un problema noto in diverse province canadesi.\n"
      },
      {
        "subtitle": "Come si manifesta l'Ernia della radice (Plasmodiophora brassicae)",
        "description": "L'Ernia della radice si riproduce attraverso spore di riposo nel suolo. Queste spore germinano in zoospore mobili, che infettano le radici delle piante suscettibili, causando la formazione di galle. Man mano che le galle maturano, rilasciano più spore di riposo nel suolo.\nQueste spore di riposo possono sopravvivere nel suolo per diversi anni, anche in assenza di piante ospiti. Quando una nuova pianta suscettibile viene coltivata nel suolo infestato, le spore di riposo germinano, riavviando il loro ciclo vitale. La diffusione avviene attraverso il movimento del suolo e materiali contaminati.\n"
      }
    ]
  },
  {
    "id": 18,
    "common_name": "Macchie brune (grande macchia o peronospora da Rhizoctonia)",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "•\tEvitare applicazioni eccessive di azoto, poiché la crescita rigogliosa è più suscettibile.\n•\tMigliorare il drenaggio per prevenire condizioni di ristagno d'acqua.\n•\tRimuovere manualmente la rugiada per ridurre l'umidità fogliare.\n•\tPotare alberi e arbusti per migliorare la circolazione dell'aria e la penetrazione della luce.\n•\tConsiderare la rimozione dello strato di feltro se supera 1,25 cm.\n•\tPiantare cultivar tolleranti alle malattie.\n"
      },
      {
        "subtitle": "Trattamento",
        "description": "•\tPiantare colture biofumiganti come le senapi (Brassica juncea) nell'area colpita.\n\n•\tLasciare che le piante crescano fino a raggiungere lo stadio di fioritura.\n\n•\tCoprire il terreno con un telo di plastica per intrappolare i gas rilasciati.\n\n•\tLasciare il telo in posizione per 2-4 settimane, permettendo la decomposizione dei tessuti vegetali di rilasciare composti bioattivi che sopprimono il patogeno.\n"
      }
    ],
    "host": [
      "paspalinia annuale",
      "fagioli",
      "bermudagrass",
      "festuca",
      "festuche",
      "erba kikuyu",
      "logli",
      "erba di sant'agostino",
      "zoysiagrass"
    ],
    "family": "",
    "other_name": [
      "Grande macchia (macchia bruna o peronospora da Rhizoctonia)",
      "Peronospora da Rhizoctonia (macchie brune grande macchia)",
      "Damping off"
    ],
    "description": [
      {
        "subtitle": "Cos'è una Macchia Bruna (Rhizoctonia solani)?",
        "description": "La macchia bruna, causata dal fungo Rhizoctonia solani, è una malattia del prato diffusa a livello globale. Colpisce varie specie di prato, incluse le graminacee di stagione fresca come la festuca alta, il loglio perenne e il bluegrass del Kentucky. La malattia si manifesta come macchie circolari che vanno da pochi centimetri a diversi metri di diametro, con un bordo scuro da viola a marrone-grigiastro noto come \"anello di fumo\". Le foglie infette mostrano lesioni irregolari con bordi violacei o marroni, che alla fine diventano marroni e si seccano."
      },
      {
        "subtitle": "Come si verifica la Macchia Bruna (Rhizoctonia solani)?",
        "description": "Rhizoctonia solani si riproduce attraverso sclerotia, masse compatte di micelio che fungono da strutture di sopravvivenza. Queste sclerotia persistono nel terreno o sui detriti vegetali. Quando le condizioni sono favorevoli, le sclerotia germinano, producendo ife che infettano le piante. Il fungo può anche diffondersi attraverso le spore, trasportate dal vento, dall'acqua o dall'attrezzatura, facilitando la diffusione della malattia in nuove aree."
      }
    ]
  },
  {
    "id": 19,
    "common_name": "Macchia del Dollaro",
    "solution": [
      {
        "subtitle": "Pratiche culturali",
        "description": "• Annaffiare in profondità e di rado, evitando l'umidità prolungata delle foglie.\n• Rimuovere la rugiada e i fluidi di guttazione falciando, arrotolando o spazzolando al mattino presto.\n• Mantenere una fertilità azotata adeguata o elevata con applicazioni leggere e frequenti.\n• Potare alberi e arbusti per migliorare la circolazione dell'aria intorno al tappeto erboso.\n• Oltrepiantare con nuove cultivar meno suscettibili alla macchia del dollaro.\n• Considerare la rullatura leggera sui green da golf per sopprimere la malattia.\n• Esplorare fertilizzanti organici, compost e agenti di controllo biologico come potenziali misure di controllo.\n"
      },
      {
        "subtitle": "Applicazioni di fungicidi",
        "description": "• Ci sono molti fungicidi disponibili per curare la macchia del dollaro, come i benzimidazoli (es., tiofanato-metile), inibitori della demetilazione (es., propiconazolo), dicarbossimmidi (es., iprodione), carbossammidi (es., boscalid), clorotalonil, Emerald, Honor, Curalan, Eagle e Torque.\n\n• Attenersi alle istruzioni sull'etichetta per una corretta applicazione.\n\n• Evitare l'uso ripetuto di fungicidi della stessa classe o codice FRAC per minimizzare la resistenza.\n\n• Considerare mix in serbatoio o alternanza di fungicidi con diversi meccanismi d'azione.\n\n"
      }
    ],
    "host": [
      "Poa annua",
      "Cynodon",
      "Festuca",
      "Lolium",
      "Paspalum vaginatum",
      "Zoysia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la Macchia del Dollaro (Clarireedia jacksonii)?",
        "description": "La macchia del dollaro (Clarireedia jacksonii, precedentemente Sclerotinia homoeocarpa) è una malattia fungina diffusa in tutto il mondo che colpisce tappeti erbosi altamente gestiti. Forma piccole macchie rotonde, sbiancate o di colore paglia, che variano da 1 a 6 pollici di diametro. Inoltre, infetta principalmente le graminacee di stagione fresca come agrostide, festuca e loietto. Inoltre, i sintomi includono chiazze di tappeto erboso appassito, micelio bianco visibile in condizioni di rugiada e lesioni a forma di clessidra sulle foglie."
      },
      {
        "subtitle": "Come si verifica la Macchia del Dollaro (Clarireedia jacksonii)?",
        "description": "La macchia del dollaro (Clarireedia jacksonii) si riproduce attraverso la produzione e diffusione di spore. Il fungo sopravvive in piante o detriti infetti, così come negli stromi (masse di micelio) sulle superfici fogliari. Diventa attivo a temperature tra 15-32 °C, favorendo giornate calde, notti fresche e rugiada pesante. Il patogeno si diffonde attraverso tosaerba, golf cart, vento e acqua. Una fertilità azotata inadeguata e terreni asciutti aumentano la gravità della malattia."
      }
    ]
  },
  {
    "id": 20,
    "common_name": "Macchia di Fusarium (Macchia di Microdochium o muffa rosa del nevischio)",
    "solution": [
      {
        "subtitle": "Pratiche colturali",
        "description": "•\tAssicurare un'adeguata aerazione del suolo e drenaggio dell'acqua.\n•\tRidurre l'ombreggiatura e migliorare l'esposizione al sole.\n•\tMantieni una buona salute del prato attraverso la falciatura regolare, la fertilizzazione e il risemina con varietà resistenti.\n•\tRimuovere eccessivo feltro e foglie cadute.\n"
      },
      {
        "subtitle": "Fertilizzazione e gestione del pH",
        "description": "•\tSegui le pratiche di fertilizzazione raccomandate per la tua specie di prato per evitare un eccesso di azoto.\n\n•\tEvitare applicazioni di azoto a fine stagione che favoriscono la crescita rigogliosa prima dell'inverno.\n\n•\tTempistica dell'applicazione del fertilizzante per evitare l'azoto vicino a una gelata letale o nevicata.\n\n•\tMantenere il pH del suolo intorno a 6,5 - 6,7 per sopprimere il patogeno.\n\n"
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "•\tNelle aree ad alto rischio o in casi gravi, considerare applicazioni preventive di fungicidi seguendo le istruzioni del produttore.\n\n•\tI comuni fungicidi utilizzati per il controllo della muffa rosa del nevischio (Microdochium nivale) includono azoxystrobin, clorotalonil, fludioxonil, propiconazolo, tiofanato-metile e trifloxystrobin.\n•\tUtilizzare fungicidi con diversi meccanismi d'azione per minimizzare la resistenza.\n\n•\tSegui le istruzioni sull'etichetta e ripeti le applicazioni durante la forte pressione della malattia.\n\n"
      }
    ],
    "host": [
      "paspalum annuale",
      "paspalum",
      "festuche",
      "lofieti",
      "zoysiagrass"
    ],
    "family": "",
    "other_name": [
      "Macchia di Microdochium (Macchia di Fusarium o muffa rosa del nevischio)",
      "Muffa rosa del nevischio (Macchia di Microdochium o macchia di Fusarium)"
    ],
    "description": [
      {
        "subtitle": "Cos'è la macchia di Fusarium, muffa rosa del nevischio (Microdochium nivale)?",
        "description": "La macchia di Microdochium, conosciuta anche come muffa rosa del nevischio o macchia di Fusarium, è una malattia fungina causata da Microdochium nivale. Si verifica comunemente in regioni con periodi prolungati di tempo umido e fresco e colpisce i tappeti erbosi di stagione fresca come l'agrostide, il poa pratense, i lofieti e altro. I sintomi includono piccole macchie morte circolari di colore rosato. Al mattino presto, le aree colpite possono mostrare miceli da bianchi a rosa. Sotto copertura nevosa o in condizioni umide, potrebbe essere presente una crescita fungina bianca visibile."
      },
      {
        "subtitle": "Come si manifesta la macchia di Fusarium, muffa rosa del nevischio (Microdochium nivale)?",
        "description": "La macchia di Microdochium si riproduce attraverso la dispersione di spore. Le spore fungine si trovano in detriti vegetali infetti o nel suolo. Quando il tempo è umido e fresco, le spore germinano e infettano il tappeto erboso. Il fungo cresce e si diffonde attraverso filamenti miceliali all'interno del tappeto erboso. In condizioni nevose o umide, il fungo produce masse di spore da bianche a rosa (sporodochia). Queste masse di spore aiutano il fungo a diffondersi e infettare altre piante di tappeto erboso suscettibili, completando il suo ciclo riproduttivo."
      }
    ]
  },
  {
    "id": 21,
    "common_name": "Mosaico del Melo",
    "solution": [
      {
        "subtitle": "Misure di Prevenzione e Controllo",
        "description": "• Utilizzare piante esenti da virus ottenute da fornitori affidabili.\n• Praticare una buona igiene disinfettando strumenti e attrezzature.\n• Rimuovere e distruggere gli alberi infetti per evitare un'ulteriore diffusione.\n• Implementare misure di controllo dei parassiti per gestire i vettori degli insetti.\n• Monitorare regolarmente i frutteti per rilevare tempestivamente e rimuovere rapidamente gli alberi infetti.\n• Evitare di piantare meli in aree dove erano precedentemente presenti alberi infetti.\n"
      },
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Praticare la rotazione delle colture per ridurre il rischio di reinfezione.\n• Utilizzare tecniche di potatura adeguate per favorire la salute degli alberi.\n• Assicurare un'irrigazione e una nutrizione adeguate per mantenere il vigore degli alberi.\n• Garantire un adeguato distanziamento tra gli alberi per migliorare la circolazione dell'aria e ridurre la pressione della malattia.\n"
      },
      {
        "subtitle": "Resistenza Genetica e Selezione del Portainnesto",
        "description": "• Selezionare varietà di meli meno sensibili ai virus del mosaico del melo.\n• Utilizzare portinnesti resistenti che forniscano tolleranza o resistenza ai virus.\n• Consultare esperti o servizi di consulenza per informazioni su varietà e portinnesti resistenti ai virus.\n• Considerare il test genetico o lo screening del materiale di impianto per lo stato esente da virus.\n"
      }
    ],
    "host": [
      "melo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il Mosaico del Melo (Ilarvirus)?",
        "description": "Il mosaico del melo è una malattia delle piante causata da molteplici virus, tra cui il virus del mosaico del melo (ApMV) e il virus del mosaico tulare del melo (TAMV), principalmente trasmessi dagli afidi. Le varietà di melo infette sviluppano macchie giallo chiaro o bianche che diventano marroni, creando motivi a mosaico sulle foglie, che possono cadere prematuramente. Questa malattia è diffusa nelle regioni di coltivazione delle mele a livello globale, con sintomi gravi comunemente osservati nelle varietà Golden Delicious, Granny Smith e Jonathan."
      },
      {
        "subtitle": "Come si verifica il Mosaico del Melo (Ilarvirus)?",
        "description": "Gli afidi sono il metodo principale di trasmissione per alcuni virus, come il virus del mosaico del melo (ApMV), mentre le vie principali di trasmissione per altri virus del mosaico del melo possono includere l'innesto di radici e l'attrezzatura di propagazione infetta. Questi virus si riproducono entrando nelle cellule delle piante ospiti, replicando il loro genoma RNA e assemblando nuove particelle virali. Si diffondono quindi all'interno della pianta attraverso il movimento cellula-cellula e la diffusione sistemica, risultando nei sintomi caratteristici della malattia del mosaico del melo."
      }
    ]
  },
  {
    "id": 22,
    "common_name": "Ticchiolatura del melo",
    "solution": [
      {
        "subtitle": "Prevenzione e pratiche culturali",
        "description": "•\tPianta varietà resistenti alle malattie per ridurre il rischio di ticchiolatura del melo.\n•\tRaccogli le foglie cadute in autunno prima della prima neve.\n•\tBrucia, seppellisci o compostali le foglie infette.\n•\tUtilizza un tosaerba da pacciamatura per tritare le foglie e applica fertilizzante per prato autunnale.\n•\tPota correttamente gli alberi per favorire la circolazione dell'aria e l'asciugatura rapida delle foglie.\n•\tMantieni un adeguato spazio tra gli alberi per evitare affollamenti.\n•\tMonitora regolarmente gli alberi per segni di infezione e intervieni prontamente se vengono rilevati.\n"
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "•\tApplica fungicidi per proteggere le foglie sane dall'infezione durante l'emergenza primaverile.\n\n•\tInizia a spruzzare quando compaiono le prime punte di foglie verdi e continua fino a quando i petali dei fiori sono caduti.\n\n•\tRegola gli intervalli di spruzzatura in base alle condizioni meteorologiche e ai problemi passati di ticchiolatura.\nNota: i fungicidi non dovrebbero essere applicati su alberi già infetti; è consigliabile consultare un arboricoltore certificato per alberi grandi.\n\nI fungicidi specifici menzionati includono Tebuconazolo, Miclobutanil, Captano, Clorotalonil, Propiconazolo, Mancozeb, Zolfo/zolfo calcare, Olio di Neem e Rame, solo per meli ornamentali o meli ornamentali e alcune varietà commestibili.\n"
      }
    ],
    "host": [
      "melo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la Ticchiolatura del melo (Venturia inaequalis)?",
        "description": "La ticchiolatura del melo è una malattia fungina causata da Venturia inaequalis. Colpisce i meli nelle regioni fresche e umide durante la primavera e l'estate. Questa malattia rappresenta una minaccia economica sostanziale per i coltivatori di mele a causa delle potenziali perdite di raccolto. Si manifesta sotto forma di macchie scure o lesioni su foglie, frutti e occasionalmente su giovani ramoscelli. Le foglie giovani infette possono causare deformità e gli alberi colpiti possono subire cadute premature di frutti."
      },
      {
        "subtitle": "Come si verifica la Ticchiolatura del melo (Venturia inaequalis)?",
        "description": "La ticchiolatura del melo è causata dal fungo Venturia inaequalis. Si riproduce attraverso spore prodotte dal fungo che svernano su foglie malate cadute. In primavera, il fungo rilascia spore nell'aria, che vengono trasportate dal vento verso nuove foglie, fiori, frutti o ramoscelli. L'umidità sulla superficie della pianta è necessaria affinché le spore causino nuove infezioni. Queste infezioni si sviluppano in macchie visibili e producono più spore entro 9-17 giorni. Le spore sono quindi diffuse dal vento, pioggia o irrigazione, continuando il ciclo di infezione."
      }
    ]
  },
  {
    "id": 23,
    "common_name": "Cancro europeo (Cancro di Necria)",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "• Selezionare varietà resistenti alle malattie durante la piantagione.\n• Potare i rami infetti durante il tempo asciutto per rimuovere i cancri.\n• Mantenere la salute dell'albero attraverso una corretta potatura, fertilizzazione e irrigazione.\n• Minimizzare le ferite sull'albero ed evitare danni inutili alla corteccia.\n• Monitorare regolarmente gli alberi per i primi segni di formazione di cancri.\n• Seguire le pratiche culturali raccomandate per la vostra specifica regione.\n"
      },
      {
        "subtitle": "Applicazione di Fungicidi (se necessario)",
        "description": "• Per il controllo del cancro europeo, sono stati utilizzati fungicidi come Captan 80 WDG, prodotti a base di rame (come Bordeaux 8-8-100), C-O-C-S WDG, Copper-Count-N, Cuprofix Ultra 40 Disperss, Kocide 3000, Nu-Cop 50 DF e Ziram 76 DF.\n\n• Ogni fungicida ha specifici dosaggi di applicazione e tempi di rientro. È importante consultare le normative locali e gli esperti per ottenere informazioni accurate e aggiornate sulla disponibilità e l'uso dei fungicidi per il controllo del cancro europeo nella vostra area.\n"
      }
    ],
    "host": [
      "melo",
      "pero"
    ],
    "family": "",
    "other_name": [
      "Cancro di Necria (Cancro europeo)"
    ],
    "description": [
      {
        "subtitle": "Che cos'è il cancro europeo (Neonectria ditissima)?",
        "description": "Il cancro europeo, causato dal fungo Neonectria ditissima (precedentemente Nectria galligena), è una malattia delle piante. Gli alberi di melo e pero sono comunemente infettati, mentre altre piante suscettibili includono cotogno, biancospino e alcuni arbusti ornamentali. I sintomi includono aree infossate rossastre sui rami, appassimento dei rami oltre i cancri e formazione di calli concentrici. Anche i frutti possono essere colpiti, portando a marciume del calice e del rachide. Inoltre, il cancro europeo è una preoccupazione significativa nei frutteti."
      },
      {
        "subtitle": "Come si manifesta il cancro europeo (Neonectria ditissima)?",
        "description": "Il cancro del melo è causato da un patogeno fungino che si riproduce attraverso le spore. L'infezione avviene attraverso cicatrici fogliari, ferite, tagli di potatura o rami spezzati. La pioggia o l'irrigazione diffondono le spore, mentre le spore trasportate dall'aria da cancri più vecchi possono intensificare la malattia. Il fungo invade l'albero, danneggiando la corteccia e lo strato del cambio, portando alla formazione di cancri. Questi cancri producono strutture contenenti spore, contribuendo a una maggiore diffusione e riproduzione."
      }
    ]
  },
  {
    "id": 24,
    "common_name": "Colpo di fuoco batterico",
    "solution": [
      {
        "subtitle": "Pratiche Colturali",
        "description": "• Evitare una crescita eccessiva di germogli succulenti evitando di concimare eccessivamente con azoto.\n• Rimuovere tempestivamente fiori e rami colpiti, potando almeno 20-30 cm al di sotto dell'infezione.\n• Potare durante la stagione dormiente, rimuovendo cancri e tessuti infetti.\n• Sanitizzare gli strumenti di potatura tra un taglio e l'altro con una soluzione al 10% di candeggina.\n• Eradicare le piante ospiti come pyracantha e biancospino vicino al frutteto.\n• Gestire l'irrigazione per ridurre l'umidità e prevenire che l'acqua bagni il fogliame.\n• Piantare varietà meno suscettibili se il colpo di fuoco batterico è un problema comune."
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "Considerare l'uso di microrganismi benefici o batteri antagonisti che possono aiutare a sopprimere la crescita di Erwinia amylovora. \nConsultare esperti agricoli per opzioni adatte."
      },
      {
        "subtitle": "Antibiotici e Battericidi",
        "description": "• Gli antibiotici agricoli come streptomicina e oxitetraciclina possono essere utilizzati come spray preventivi durante la fioritura.\n\n• Applicare spray a base di rame durante la fase iniziale di fioritura per ridurre la crescita batterica.\n\n• Tuttavia, il loro uso dovrebbe essere limitato alle aree prive di ceppi resistenti agli antibiotici conosciuti.\n"
      }
    ],
    "host": [
      "melo",
      "pero"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il colpo di fuoco batterico (Erwinia amylovora)?",
        "description": "Il colpo di fuoco batterico è una grave malattia batterica che colpisce una serie di piante, tra cui mandorli, ciliegi, lamponi, meli, peri e altre della famiglia delle Rosaceae. È causata dal batterio Erwinia amylovora. Questo batterio gram-negativo a forma di bastoncino si trova in tutto il mondo, ma rappresenta una sfida significativa nelle regioni temperate con condizioni calde e umide. Il colpo di fuoco batterico è caratterizzato dall'appassimento, annerimento e \"bruciatura\" di rami, fiori e frutti, conferendo alle piante colpite un aspetto bruciato o danneggiato dal fuoco."
      },
      {
        "subtitle": "Come si verifica il colpo di fuoco batterico (Erwinia amylovora)?",
        "description": "Erwinia amylovora si riproduce attraverso un processo chiamato moltiplicazione batterica. I batteri possono entrare nelle piante attraverso aperture naturali come i fiori o ferite nella corteccia. Una volta all'interno dei tessuti vegetali, si moltiplicano rapidamente, si diffondono attraverso il sistema vascolare e causano l'infezione. I batteri producono tossine che contribuiscono ai sintomi caratteristici del colpo di fuoco batterico. Possono anche essere trasportati da insetti, pioggia o strumenti di potatura contaminati, permettendo di infettare nuove piante e continuare a diffondere la malattia."
      }
    ]
  },
  {
    "id": 25,
    "common_name": "Corteccia Cartacea (Corteccia Imbevuta)",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Mantenere gli alberi sani e correttamente curati, poiché gli alberi sani sono meno suscettibili alle infezioni fungine.\n\n• Rimuovere e distruggere prontamente il legno infetto, inclusi ceppi, rami caduti e alberi morti. Questo aiuta a prevenire la diffusione del fungo ad altri alberi.\n\n• Garantire una buona circolazione d'aria intorno agli alberi distanziandoli correttamente ed evitando l'affollamento. Ciò aiuta a ridurre le condizioni favorevoli alla crescita fungina.\n\n• Ridurre al minimo le ferite degli alberi prevenendo danni meccanici, come quelli causati dai tosaerba o dai macchinari da costruzione. Trattare prontamente eventuali ferite che si verificano per evitare punti di ingresso per i funghi."
      },
      {
        "subtitle": "Trattamento",
        "description": "• Praticare tecniche di potatura appropriate per rimuovere rami morti o malati dagli alberi. Questo aiuta a minimizzare il rischio di infezione.\n\n• Fungicidi: In alcuni casi, i fungicidi possono essere utilizzati come misura preventiva. I fungicidi a base di rame, i triazoli e i dicarbossimidi possono essere usati per prevenire e controllare Trametes versicolor.\n\n• Consultare un arboricoltore professionista o un patologo vegetale per avere indicazioni sulle appropriate applicazioni dei fungicidi."
      }
    ],
    "host": [
      "melo",
      "ciliegio",
      "nettarina",
      "vari alberi e arbusti",
      "noce"
    ],
    "family": "",
    "other_name": [
      "Corteccia Imbevuta (Corteccia Cartacea)",
      "Coda di Tacchino"
    ],
    "description": [
      {
        "subtitle": "Che cos'è la corteccia imbevuta, Coda di tacchino (Trametes versicolor)?",
        "description": "Trametes versicolor, noto anche come Coriolus versicolor e Polyporus versicolor, è un fungo trovato in tutto il mondo. Ha anelli concentrici distintivi e una consistenza cartacea, che ricorda una coda di tacchino. Questo fungo preferisce il legno di latifoglie morto o in decomposizione, in particolare faggio e quercia, e prospera in ambienti umidi e temperati come foreste e boschi. Ha proprietà di potenziamento del sistema immunitario e anti-cancro, ma sono necessarie ulteriori ricerche per comprendere appieno i suoi effetti e le sue potenziali applicazioni mediche."
      },
      {
        "subtitle": "Come si manifesta la corteccia imbevuta, Coda di tacchino (Trametes versicolor)?",
        "description": "La malattia penetra nei rami e nei rami più grandi degli alberi attraverso tagli di potatura. La corteccia infetta e i tessuti legnosi si decompono, portando a un aspetto spugnoso e scolorito. La corteccia colpita può staccarsi, rivelando tessuti decomposti sottostanti. In condizioni umide, la corteccia appare spugnosa, mentre in condizioni secche sembra cartacea. La linfa scura può fuoriuscire dalle aree malate e le strutture produttrici di spore possono formarsi lungo i bordi. I canker della corteccia possono circondare i rami o, se sul tronco, causare la morte dell'albero."
      }
    ]
  },
  {
    "id": 26,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "• Potatura e igiene: La potatura aiuta a ridurre l'inoculo rimuovendo le parti della pianta infette, ma può essere laboriosa per le operazioni più grandi.\n\n• Mantenimento del frutteto: Una manutenzione regolare, inclusa l'apertura della chioma degli alberi, migliora la deposizione dei fungicidi e riduce l'umidità, ostacolando lo sviluppo del patogeno.\n"
      },
      {
        "subtitle": "Gestione Chimica",
        "description": "• Applicazioni tempestive di fungicidi controllano efficacemente l'oidio.\n• Lo zolfo elementare è comunemente usato per la gestione.\n• I carbonati di potassio inorganici e i film particellari a base di caolino sono usati nella produzione biologica.\n• Le strategie di gestione della resistenza includono la rotazione dei modi d'azione dei fungicidi.\n• Gli anilinopirimidini, un tempo comunemente usati, sono ora meno favoriti.\n• I trattamenti con surfattanti mostrano una certa riduzione delle infezioni ma possono ritardare la rottura delle gemme e la fioritura.\n• Le applicazioni di miscela fungicida-surfattante sono più efficaci con fitotossicità ridotta.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "• Estratti di oli vegetali, come olio di girasole, oliva e canola, possono controllare i sintomi dell'oidio.\n\n• Organismi di biocontrollo (es. micoparassiti Ampelomyces, specie di Bacillus) mostrano varie efficacia.\n\n• La ricerca è in corso per identificare agenti di biocontrollo efficaci e composti antimicrobici di origine naturale.\n"
      }
    ],
    "host": [
      "melo",
      "nettarina",
      "pesco",
      "cotogno"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'Oidio (Podosphaera leucotricha)?",
        "description": "L'oidio (Podosphaera leucotricha) è una malattia fungina che colpisce una varietà di piante, come mele, mandorle, pere, cotogni, pesche e fotinie. Si trova in tutto il mondo nelle regioni di produzione delle mele. Questa malattia può colpire foglie, gemme, germogli, fiori e frutti. I sintomi tipici includono macchie biancastre sulla superficie inferiore delle foglie, macchie gialle sulla superficie superiore e un aspetto polveroso dovuto alle spore bianche. Le foglie possono mostrare arricciamenti e cadute, mentre le gemme diventano più vulnerabili ai danni invernali. I frutti infetti possono sviluppare un aspetto rugoso tipo reticolato."
      },
      {
        "subtitle": "Come si verifica l'Oidio (Podosphaera leucotricha)?",
        "description": "L'oidio si riproduce attraverso una combinazione di metodi asessuati e sessuali. Produce spore asessuate chiamate conidi, che si diffondono tramite vento o insetti, causando nuove infezioni. In condizioni specifiche, forma corpi fruttiferi sessuali chiamati casmoteci, che producono spore sessuali chiamate ascospore. Queste ascospore possono sopravvivere a condizioni difficili e infettare le piante nelle stagioni successive. La capacità di riprodursi in entrambi i modi aiuta l'oidio a sopravvivere, diffondersi e adattarsi come malattia delle piante."
      }
    ]
  },
  {
    "id": 27,
    "common_name": "Marciume dei funghi di vernice",
    "solution": [
      {
        "subtitle": "Prevenzione e Rilevazione Precoce",
        "description": "• Scegliere specie e cultivar di alberi resistenti per le specifiche condizioni del sito.\n\n• Minimizzare ferite e lesioni ai tronchi e alle radici degli alberi, specialmente durante attività di paesaggistica o manutenzione.\n\n• Condurre controlli di routine per rilevare segni di infezione fungina, inclusi conchi, foglie appassite e rami morti.\n"
      },
      {
        "subtitle": "Manutenzione e Cura degli Alberi",
        "description": "• Applicare tecniche corrette di piantagione, irrigazione, fertilizzazione e potatura per promuovere la salute e il vigore degli alberi.\n\n• Affrontare gli stress ambientali, come il miglioramento delle condizioni del suolo, la gestione efficace dell'acqua e la risoluzione delle carenze nutrienti.\n\n• Rimuovere e smaltire tempestivamente i rami infetti per prevenire l'ulteriore diffusione del fungo.\n"
      },
      {
        "subtitle": "Intervento Professionale",
        "description": "• Fungicidi specifici per il trattamento di infezioni di Ganoderma lucidum negli alberi non sono disponibili. Tuttavia, fungicidi sistemici come il propiconazolo e il tiabendazolo sono comunemente utilizzati per gestire altre malattie degli alberi.\n\n• I professionisti possono suggerire specifici trattamenti, come fungicidi o altre tecniche di gestione delle malattie.\n\n• In casi di decadimento avanzato o integrità strutturale compromessa, l'intervento professionale può comportare la rimozione sicura degli alberi infetti per prevenire incidenti e l'ulteriore diffusione del fungo.\n"
      }
    ],
    "host": [
      "melo",
      "ciliegio",
      "agrumi",
      "olivo",
      "pesco",
      "vari alberi e arbusti"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il marciume dei funghi di vernice (Ganoderma lucidum)?",
        "description": "Il Ganoderma lucidum, noto anche come fungo della vernice o reishi, è un fungo lignicolo che colpisce gli alberi a livello globale. Provoca il marciume del Ganoderma, una grave malattia degli alberi che spesso risulta fatale. Le specie suscettibili includono aceri, querce, gleditsie, frassini, olmi e conifere. Il fungo attacca le radici e la parte inferiore dei tronchi degli alberi, portando a decadimento e debolezza strutturale. I sintomi includono ingiallimento, appassimento, foglie sottodimensionate, rami morti e la formazione di corpi fruttiferi a mensola (conchi) sulla parte inferiore del tronco e sulle radici esposte."
      },
      {
        "subtitle": "Come si verifica il marciume dei funghi di vernice (Ganoderma lucidum)?",
        "description": "Durante l'estate umida, nuove spore vengono rilasciate dai conchi, che sono strutture riproduttive. Queste spore infettano le ferite aperte sui colli radicali e sulla parte inferiore dei tronchi degli alberi suscettibili. Una volta germinate, le spore causano infezione, attaccando l'alburno delle radici principali e la parte inferiore del tronco. Col passare del tempo, il legno decaduto aumenta, risultando in legno molle e spugnoso in aree critiche dell'albero. I conchi, prodotti annualmente, appaiono in estate e autunno, infine si deteriorano e deperiscono."
      }
    ]
  },
  {
    "id": 28,
    "common_name": "Malattia del legno di Eutypa",
    "solution": [
      {
        "subtitle": "Pratiche Preventive",
        "description": "•\tRitardare la potatura fino a febbraio o dopo per ridurre la suscettibilità all'infezione ed evitare il picco di rilascio delle spore durante i periodi piovosi.\n\n•\tLa doppia potatura, che prevede una pre-potatura a inizio inverno seguita da una potatura manuale a febbraio o più tardi, può essere efficace per grandi vigneti.\n\n•\tRimuovere e distruggere il legno infetto durante la potatura primaverile ed estiva.\n\n•\tAddestrare nuovi cordoni o tronchi per mantenere la produzione, poiché le infezioni sono spesso concentrate nella struttura superiore della vite.\n\n•\tUtilizzare sistemi di allenamento e di spalleggiamento appropriati per una buona aerazione e penetrazione della luce solare."
      },
      {
        "subtitle": "Protettivi per le Ferite da Potatura",
        "description": "•\tUtilizzare fungicidi come Thiophanate-metile (Topsin-M WSB), Myclobutanil (Rally 40WSP) o Tetrconazolo (Mettle 125ME) per proteggere le ferite da potatura dall'infezione.\n\n•\tConsiderare l'uso di materiali alternativi come un sigillante per ferite con il 5% di acido borico in vernice acrilica (Tech-Gro B-Lock) o un olio essenziale (Safecoat VitiSeal)."
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "Utilizzare microrganismi benefici come Trichoderma spp., Bacillus spp. o Streptomyces spp. come agenti di biocontrollo per sopprimere i patogeni fungini."
      }
    ],
    "host": [
      "albicocco",
      "uva"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la Malattia del legno di Eutypa (Eutypa Lata)?",
        "description": "La malattia del legno di Eutypa, causata principalmente dal fungo Eutypa lata, è una malattia del tronco che colpisce varie piante, tra cui uva, albicocco, ciliegio e altre specie legnose. È distribuita a livello globale, con un impatto maggiore nelle aree di coltivazione costiere. La malattia causa un'emergenza ritardata dei germogli, foglie rattrappite e clorotiche, moria dei germogli e la formazione di cancri a forma di cuneo nel legno. Le piante infette presentano cancri sui rami con corteccia scura e ruvida e legno scolorito. Col tempo, la malattia può portare alla morte di germogli, bracci, cordoni e persino sezioni del tronco."
      },
      {
        "subtitle": "Come si verifica la Malattia del legno di Eutypa (Eutypa Lata)?",
        "description": "Eutypa lata si riproduce attraverso ascospore, che si diffondono tramite irrigazione a spruzzo, pioggia e vento. Il fungo infetta le piante tramite ferite, specialmente quelle da potatura. Stabilisce un'infezione duratura nel legno, causando il decadimento e l'indebolimento dei tessuti vegetali. Nel legno malato, si formano strutture produttrici di spore chiamate periteci che rilasciano spore durante le piogge invernali, iniziando nuove infezioni nelle piante suscettibili."
      }
    ]
  },
  {
    "id": 29,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Prevenzione e Controlli Culturali",
        "description": "•\tScegliere varietà di piante resistenti all'oidio.\n•\tAssicurarsi di lasciare spazio adeguato tra le piante per una buona circolazione dell'aria.\n•\tPosizionare le piante in aree soleggiate per scoraggiare lo sviluppo dell'oidio.\n•\tAnnaffiare le piante alla base per mantenere il fogliame asciutto, evitando l'irrigazione dall'alto.\n•\tRimuovere e smaltire tempestivamente le parti di piante infette.\n•\tPotare il fogliame denso per migliorare la circolazione dell'aria e ridurre l'umidità.\n•\tPraticare una buona igiene del giardino pulendo i detriti vegetali e le foglie cadute.\n•\tMonitorare regolarmente le piante per segni precoci di oidio."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tI fungicidi disponibili per il controllo dell'oidio includono propiconazolo (Orbit, Bumper), tiofanato metile (Topsin-M), piraclostrobin/boscalid (Pristine), miclobutanil (Rally), polvere di zolfo, zolfo bagnabile e calce zolfo liquido.\n\n•\tQuesti fungicidi hanno diversi modi di azione e tassi di applicazione. È importante seguire le istruzioni sull'etichetta, comprese eventuali restrizioni su colture specifiche."
      }
    ],
    "host": [
      "albicocco",
      "susino",
      "prugno"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'oidio (Podosphaera tridactyla)?",
        "description": "L'oidio (Podosphaera tridactyla) è una malattia fungina che colpisce varie piante in tutto il mondo. Le piante comunemente colpite includono prugne, pesche, uva, cetrioli, rose e altre. Si manifesta come una crescita bianca o grigia polverosa su foglie, steli, fiori e frutti. I sintomi comuni includono macchie circolari di crescita fungina bianca sui frutti in primavera, che successivamente diventano scabro e asciutto. Si verifica in tutto il mondo e può trovarsi in diverse regioni e climi."
      },
      {
        "subtitle": "Come si manifesta l'oidio (Podosphaera tridactyla)?",
        "description": "L'Erysiphe cichoracearum sopravvive all'inverno come strutture di formazione delle spore chiamate cleistoteci su germogli, foglie e corteccia. In primavera, le spore vengono rilasciate e diffuse dal vento, acqua o insetti. Infettano le piante suscettibili come gli alberi di prugne, formando un rivestimento bianco e polveroso. Il fungo cresce, si riproduce e diffonde l'infezione ad altre piante. Può anche svernare su detriti vegetali o gemme dormienti."
      }
    ]
  },
  {
    "id": 30,
    "common_name": "Muffa polverosa",
    "solution": [
      {
        "subtitle": "Fertilizzazione e Selezione delle Piante",
        "description": "Mantieni una nutrizione ottimale delle piante attraverso la fertilizzazione regolare e pratiche di cura adeguate. Scegli varietà o cultivar resistenti che sono meno suscettibili alla muffa polverosa."
      },
      {
        "subtitle": "Potatura e Esposizione alla Luce Solare",
        "description": "Potare per migliorare la circolazione dell'aria e rimuovere la crescita fitta. Posizionare in aree con sufficiente esposizione alla luce solare per promuovere il vigore delle piante e scoraggiare lo sviluppo della muffa polverosa."
      },
      {
        "subtitle": "Tecniche di Irrigazione e Buona Sanità",
        "description": "Evita l'irrigazione dall'alto, poiché il fogliame bagnato può creare condizioni favorevoli per la muffa polverosa. Invece, innaffia alla base delle piante la mattina presto per permettere alle foglie di asciugarsi. Pratica la sanificazione rimuovendo e smaltendo i detriti delle piante infette per prevenire lo svernamento del fungo."
      },
      {
        "subtitle": "Rimedi Naturali",
        "description": "Alcune soluzioni organiche come l'olio di neem, lo zolfo o gli spray al bicarbonato di sodio possono aiutare a prevenire o controllare la muffa polverosa. Seguire le istruzioni e applicare questi rimedi come indicato."
      },
      {
        "subtitle": "Fungicidi Biologici",
        "description": "Alcuni prodotti biologici contenenti microrganismi benefici come il Bacillus subtilis o ceppi specifici di funghi come il Trichoderma spp. possono aiutare a sopprimere la muffa polverosa. Questi prodotti funzionano competendo con l'agente patogeno o inducendo meccanismi di difesa delle piante."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Nei casi gravi, le opzioni includono fungicidi a base di zolfo per il giardinaggio biologico e fungicidi sintetici come i triazoli, gli strobilurini e gli inibitori della demetilazione (DMI). Consultare le autorità locali di giardinaggio o agricole per i fungicidi raccomandati e i tempi di applicazione."
      }
    ],
    "host": [
      "albicocco",
      "nettarina",
      "pesca",
      "susino",
      "vari alberi e arbusti"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la Muffa Polverosa (Sphaerotheca pannosa var.rosae)?",
        "description": "La muffa polverosa è una malattia fungina che colpisce comunemente le rose. La Sphaerotheca pannosa var. rosae è una delle specie fungine responsabili della muffa polverosa sulle rose. Si trova in tutto il mondo in climi temperati e caldi. Le piante infette presentano una crescita polverosa bianca o grigiastra su foglie, steli e boccioli. Le foglie possono ingiallire o diventare marroni, raggrinzirsi e alla fine appassire. Inoltre, può deformare l'aspetto dei fiori e ostacolare la crescita di nuovi boccioli di rosa."
      },
      {
        "subtitle": "Come Si Verifica la Muffa Polverosa (Sphaerotheca pannosa)",
        "description": "La muffa polverosa inizia con le spore fungine in condizioni favorevoli. Si diffonde tramite spore trasportate dall'aria o attraverso il contatto con piante infette. Preferisce temperature moderate, alta umidità e limitata circolazione dell'aria. Le spore che si depositano su piante suscettibili germinano, formando una crescita polverosa bianca o grigiastra su foglie, steli e boccioli. Il ciclo si ripete man mano che le spore vengono rilasciate, infettando altre piante e perpetuando la malattia."
      }
    ]
  },
  {
    "id": 31,
    "common_name": "Marciume da Botrytis (muffa grigia)",
    "solution": [
      {
        "subtitle": "Tecniche di Irrigazione e Varietà di Piante",
        "description": "• Scegli varietà di piante resistenti o tolleranti alla Botrytis cinerea se disponibili.\n\n• Evita l'eccessivo innaffiamento delle piante, specialmente durante i periodi di alta umidità. Usa l'irrigazione a goccia o innaffia alla base delle piante per mantenere il fogliame asciutto e ridurre al minimo l'umidità delle foglie, che crea condizioni favorevoli per la crescita fungina.\n"
      },
      {
        "subtitle": "Monitoraggio e Buona Igiene",
        "description": "Ispeziona regolarmente le piante per individuare infezioni e agisci prontamente per prevenire la diffusione. Rimuovi i detriti di piante morte o in decomposizione dalla superficie del terreno per prevenire l'accumulo di spore fungine."
      },
      {
        "subtitle": "Fertilizzazione e Salute delle Piante",
        "description": "Mantieni un apporto nutritivo ottimale per le piante ed evita la fertilizzazione eccessiva di azoto, poiché alti livelli di azoto possono rendere le piante più suscettibili alla Botrytis cinerea. Le piante sane sono meglio attrezzate per resistere e riprendersi dalle infezioni fungine."
      },
      {
        "subtitle": "Esposizione alla Luce Solare",
        "description": "Assicurati che le piante ricevano una sufficiente esposizione alla luce solare ed evita ombreggiature per creare un ambiente meno favorevole allo sviluppo della Botrytis cinerea."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "• I fungicidi comunemente usati per controllare la Botrytis cinerea includono cyprodinil/fludioxonil (es. Switch), pyraclostrobin/fluxapyroxad (es. Merivon), pyraclostrobin/boscalid (es. Pristine), penthiopyrad (es. Fontelis), isofetamid (es. Kenja), fenhexamid (es. Elevate), iprodione (es. Rovral) e thiophanate-methyl (es. Topsin M).\n\n• Questi fungicidi devono essere applicati secondo le istruzioni riportate sull'etichetta, ed è importante alternare diversi meccanismi d'azione per ridurre il rischio di resistenza.\n"
      }
    ],
    "host": [
      "carciofi",
      "lattuga",
      "fragole"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è il marciume da Botrytis (Botrytis cinerea)?",
        "description": "La Botrytis cinerea è un patogeno fungino che causa il marciume da Botrytis o muffa grigia. È ampiamente distribuito e colpisce una varietà di piante, comprese frutta, verdura, fiori e piante ornamentali. I sintomi includono la formazione di tappeti grigi e vellutati di tessuti sporulanti sulle parti delle piante infette. Può portare alla morte dei rami, aumentare la caduta dei frutti e causare lesioni ai frutti in sviluppo. I frutti infetti possono mostrare creste e decadere durante la conservazione post-raccolta."
      },
      {
        "subtitle": "Come si verifica il marciume da Botrytis (Botrytis cinerea)?",
        "description": "La Botrytis sopravvive all'inverno su piante e nel terreno, inclusi sclerozi. Le spore si sviluppano e si disperdono per mezzo di vento o acqua su fiori o giovani foglie in condizioni favorevoli. La germinazione avviene con temperature fresche e alta umidità. Penetra nelle piante attraverso ferite ma raramente penetra direttamente nel tessuto sano. Materiale vegetale in decomposizione e popolazioni dense di piante contribuiscono alla sua diffusione. Il fungo si nutre delle piante causando muffa grigia e decadimento noto come marciume da Botrytis."
      }
    ]
  },
  {
    "id": 32,
    "common_name": "Muffa grigia (Marciume da Botrytis)",
    "solution": [],
    "host": [
      "carciofo",
      "rovo",
      "uva",
      "lattuga",
      "rosa",
      "fragola",
      "vari fiori",
      "vari alberi e arbusti"
    ],
    "family": "",
    "other_name": [
      "Marciume del frutto da Botrytis (Muffa grigia)",
      "Muffa grigia (Marciume del frutto da Botrytis)",
      "Marciume del grappolo (Muffa grigia)",
      "Muffa grigia (Marciume del grappolo)",
      "Peronospora da Botrytis",
      "Peronospora da Botrytis (Muffa grigia)",
      "Muffa grigia (Peronospora da Botrytis)"
    ],
    "description": []
  },
  {
    "id": 33,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Rotazione delle colture",
        "description": "Evitare di piantare colture suscettibili nella stessa area anno dopo anno. Ruotare le colture con piante non ospiti per interrompere il ciclo della malattia."
      },
      {
        "subtitle": "Varietà resistenti",
        "description": "Scegliere e coltivare varietà di piante che hanno dimostrato resistenza o tolleranza a Leveillula taurica. Questo può aiutare a minimizzare la suscettibilità alle malattie."
      },
      {
        "subtitle": "Distanziamento delle piante e igiene",
        "description": "Assicurarsi di avere uno spazio adeguato tra le piante per favorire la circolazione dell'aria e ridurre l'umidità, poiché l'umidità elevata favorisce lo sviluppo della malattia. Praticare una buona igiene in giardino e nei campi rimuovendo e distruggendo prontamente i detriti di piante infette."
      },
      {
        "subtitle": "Gestione dell'acqua",
        "description": "Evitare l'irrigazione dall'alto quando possibile. Usare l'irrigazione a goccia o i tubi sottomarini per fornire acqua direttamente alle radici delle piante, minimizzando l'umidità sul fogliame, che può favorire lo sviluppo della malattia."
      },
      {
        "subtitle": "Fungicidi biologici",
        "description": "Alcuni agenti di controllo biologico, come Bacillus subtilis o ceppi specifici del fungo Ampelomyces quisqualis, possono essere utilizzati per sopprimere l'oidio competendo e parassitizzando l'agente patogeno."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "In casi gravi, le opzioni includono fungicidi a base di zolfo per il giardinaggio biologico e fungicidi sintetici come triazoli, strobilurine, inibitori della demetilazione (DMI) e composti di ammonio quaternario. Seguire le istruzioni sull'etichetta per un uso corretto e precauzioni di sicurezza."
      }
    ],
    "host": [
      "carciofo",
      "melanzana",
      "peperone",
      "tomatillo",
      "pomodoro",
      "varie verdure e meloni"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'oidio (Leveillula Taurica)?",
        "description": "Leveillula Taurica è un patogeno fungino obbligato che causa l'oidio su una vasta gamma di piante, comprese colture importanti come peperone, pomodoro, melanzana, cipolla e cotone. È ampiamente diffuso e può essere trovato in varie regioni del mondo, tra cui Nord America, Europa, Asia, Africa e Australia. Di solito appare sulla superficie delle foglie come macchie bianche o grigiastre con una consistenza polverosa; infestazioni gravi possono portare alla caduta delle foglie."
      },
      {
        "subtitle": "Come si verifica l'oidio (Leveillula Taurica)?",
        "description": "Leveillula taurica si riproduce producendo e disperdendo spore specializzate chiamate conidi. Quando queste spore cadono su piante suscettibili, germinano e creano una crescita polverosa bianca o grigiastra su foglie, steli e germogli. Quando il fungo matura, rilascia più conidi, che possono essere trasportati dal vento, dall'acqua o da altri mezzi per infettare nuove piante. Questo ciclo si ripete in condizioni favorevoli, diffondendo la malattia ad altre piante."
      }
    ]
  },
  {
    "id": 34,
    "common_name": "Antracnosi",
    "solution": [
      {
        "subtitle": "Selezione delle Piante e Cultivar Resistenti",
        "description": "Scegli varietà di frassino note per essere resistenti all'antracnosi, poiché sono meno inclini a essere colpite dalla malattia. \nSe l'antracnosi è comune nella tua zona, considera di piantare specie di alberi diverse dal frassino che non siano suscettibili alla malattia."
      },
      {
        "subtitle": "Controllo Culturale",
        "description": "• Raccogli e smaltisci le foglie cadute per ridurre la fonte di infezione.\n• Potare e rimuovere rami e ramoscelli morti, migliorando la circolazione dell'aria e riducendo la diffusione della malattia.\n• Assicurati di seguire pratiche di irrigazione adeguate per promuovere il vigore degli alberi.\n• Implementa un programma di fertilizzazione bilanciato basato sui risultati dei test del suolo.\n• Applica pacciame attorno alla base dell'albero per conservare l'umidità e sopprimere la crescita delle erbacce.\n"
      },
      {
        "subtitle": "Sanificazione e Rimozione del Materiale Vegetale Infetto",
        "description": "Rimuovi foglie cadute e detriti attorno alla base dei frassini, poiché possono ospitare spore fungine e promuovere lo sviluppo della malattia. Smaltisci correttamente i detriti. Disinfetta gli strumenti di potatura e le attrezzature dopo ogni uso, specialmente quando lavori con alberi infetti."
      }
    ],
    "host": [
      "frassino"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'antracnosi (Discula fraxinea)?",
        "description": "L'antracnosi causata da Plagiostoma fraxini (Asessuato: Discula fraxinea) è una malattia fungina che colpisce i frassini. È distribuita in regioni come il Pacifico Nordoccidentale. La malattia colpisce principalmente i tessuti giovani, causando piccole macchie impregnate d'acqua che si uniscono rapidamente in macchie marroni o marrone chiaro sulle foglie deformate. Le foglie infette possono mostrare macchie necrotiche e i casi gravi possono portare alla defogliazione e al disseccamento dei rami inferiori."
      },
      {
        "subtitle": "Come si verifica l'antracnosi (Discula fraxinea)?",
        "description": "Il disseccamento del frassino si diffonde attraverso spore che infettano gli alberi di frassino suscettibili. Quando le condizioni sono favorevoli, le spore germinano, penetrano nelle foglie e causano sintomi come macchie fogliari, appassimento e defogliazione. Si sviluppa in temperature moderate con pioggia o umidità e prolungata umidità delle foglie. Durante la riproduzione, il fungo produce nuove spore (conidi) all'interno degli acervuli sulle foglie infette. Le spore rilasciate possono essere disperse dal vento, dalla pioggia o altri mezzi per infettare nuovi frassini o parti della pianta suscettibili, continuando il ciclo."
      }
    ]
  },
  {
    "id": 35,
    "common_name": "Avvizzimento del frassino",
    "solution": [
      {
        "subtitle": "Monitoraggio e gestione dello stress",
        "description": "•\tMinimizzare gli stress ambientali, in particolare condizioni di siccità, assicurando un'umidità sufficiente del suolo e applicando pratiche di irrigazione appropriate.\n•\tIl monitoraggio regolare degli alberi di frassino per i sintomi di avvizzimento è cruciale. L'identificazione tempestiva degli alberi infetti permette una gestione e contenimento precoce."
      },
      {
        "subtitle": "Quarantena e restrizioni di movimento",
        "description": "L'implementazione di rigide misure di quarantena e restrizioni sul movimento di materiale vegetale infetto, inclusi alberi di frassino, tronchi e prodotti in legno, può aiutare a prevenire l'introduzione e la diffusione della malattia in nuove aree."
      },
      {
        "subtitle": "Pratiche di igiene e sanificazione",
        "description": "Pratiche adeguate di sanificazione e igiene, come la pulizia e disinfezione degli strumenti e attrezzature, possono aiutare a prevenire la diffusione accidentale dei patogeni tra alberi, siti o regioni."
      },
      {
        "subtitle": "Cultivar resistenti",
        "description": "Considerare di piantare specie alternative resistenti al cancro del frassino 'Raywood' e al loro declino."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Il controllo chimico per l'avvizzimento del frassino è difficile e generalmente non raccomandato. Tuttavia, il tebuconazolo è un fungicida sistemico utilizzato per ridurre la progressione della malattia."
      }
    ],
    "host": [
      "frassino"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'avvizzimento del frassino (Botryosphaeria stevensii)?",
        "description": "Il cancro e l'avvizzimento del frassino Raywood, causato da Botryosphaeria stevensii, è una condizione che colpisce il frassino Raywood (Fraxinus oxycarpa 'Raywood'). Si verifica principalmente in regioni con condizioni di crescita stressanti e umidità del suolo insufficiente. I sintomi includono avvizzimento di più rami, ingiallimento, appassimento e ingrigimento delle foglie. I rami infetti sviluppano cancri rossastri, con corteccia che si fessura e si sfalda. Sebbene gli alberi interi non vengano tipicamente uccisi, i rami morti costituiscono un pericolo. Il cancro e declino del frassino Raywood si trovano principalmente nella California settentrionale ma possono verificarsi anche in altre aree."
      },
      {
        "subtitle": "Come si verifica l'avvizzimento del frassino (Botryosphaeria stevensii)? ",
        "description": "Botryosphaeria stevensii si riproduce asessualmente attraverso la produzione di conidi. Queste spore sono disperse dall'aria o dall'acqua piovana. Quando le condizioni sono adatte, come durante periodi di stress o siccità, le spore infettano gli alberi di frassino Raywood. Il fungo colonizza i tessuti ospiti, causando la formazione di cancri, il declino e l'avvizzimento dei rami. La malattia si diffonde attraverso materiale vegetale infetto e il contatto con strumenti contaminati."
      }
    ]
  },
  {
    "id": 36,
    "common_name": "Avvizzimento del Fusarium",
    "solution": [
      {
        "subtitle": "Varietà Resistenti",
        "description": "Utilizzare varietà vegetali resistenti all'avvizzimento del Fusarium. Le varietà resistenti possiedono tratti genetici che le rendono meno suscettibili alla malattia."
      },
      {
        "subtitle": "Gestione del Suolo",
        "description": "Mantenere condizioni del suolo ben drenate per ridurre al minimo il rischio di infezione. Suoli eccessivamente umidi o saturi possono creare condizioni favorevoli allo sviluppo dell'avvizzimento del Fusarium."
      },
      {
        "subtitle": "Rotazione delle Colture",
        "description": "Evitare di piantare colture suscettibili nella stessa area per stagioni consecutive. La rotazione delle colture aiuta a interrompere il ciclo della malattia riducendo l'accumulo del fungo nel suolo."
      },
      {
        "subtitle": "Sanificazione e Igiene",
        "description": "Praticare una buona igiene delle piante rimuovendo e distruggendo i detriti delle piante infette. Questo riduce la fonte di inoculo e previene la diffusione del fungo."
      },
      {
        "subtitle": "Trattamento dei Semi",
        "description": "Trattare i semi con fungicidi o con trattamenti a caldo prima della semina per ridurre la presenza di Fusarium oxysporum sulla superficie del seme."
      },
      {
        "subtitle": "Controlli Biologici",
        "description": "Alcuni microrganismi benefici possono sopprimere la crescita e l'attività di Fusarium oxysporum. Considerare l'uso di agenti di biocontrollo, come le specie di Trichoderma, disponibili in commercio."
      },
      {
        "subtitle": "Applicazioni di Fungicidi",
        "description": "In casi gravi o situazioni ad alto rischio, possono essere utilizzati fungicidi etichettati per il controllo dell'avvizzimento del Fusarium. I fungicidi comuni includono tiofanato-metile, benomyl, metalaxyl, propiconazolo, azoxystrobin e altri. È importante notare che l'efficacia e la disponibilità di specifici fungicidi possono variare a seconda della regione, della coltura e delle normative locali."
      },
      {
        "subtitle": "Solarizzazione del Suolo",
        "description": "Prima della semina, esporre il suolo al sole coprendolo con plastica trasparente. Questo metodo aiuta ad aumentare le temperature del suolo, riducendo la sopravvivenza di Fusarium oxysporum e di altri patogeni del suolo."
      }
    ],
    "host": [
      "asparago",
      "melone",
      "pisello",
      "pomodoro",
      "vari fiori",
      "vari alberi e arbusti",
      "cocomero"
    ],
    "family": "",
    "other_name": [
      "oltre il noem"
    ],
    "description": [
      {
        "subtitle": "Che cos'è l'avvizzimento del Fusarium (Fusarium oxysporum)?",
        "description": "L'avvizzimento del Fusarium è una malattia delle piante causata da diverse forme del fungo Fusarium oxysporum. Infetta un'ampia gamma di piante, tra cui garofani, gladioli, astro cinese, pisello, ciclamino e altri. I sintomi includono ingiallimento, nanismo e morte dei semenzali, oltre a ingiallimento, appassimento e morte delle piante mature. In alcuni casi, i sintomi possono inizialmente apparire su un lato della pianta. La malattia è caratterizzata dall'ingresso del fungo nel tessuto xilematico, che lo ostruisce, e dalla produzione di tossine che causano l'ingiallimento del fogliame."
      },
      {
        "subtitle": "Come si verifica l'avvizzimento del Fusarium (Fusarium oxysporum)?",
        "description": "L'avvizzimento del Fusarium si riproduce principalmente attraverso la produzione e la diffusione di spore. Il fungo Fusarium oxysporum produce clamidospore e conidi. Le clamidospore, con i loro muri spessi, consentono al fungo di sopravvivere nel suolo per periodi prolungati. I conidi, spore a parete sottile, si diffondono attraverso suolo contaminato, spruzzi d'acqua e attrezzi contaminati. A contatto con le radici di piante suscettibili, queste spore germinano, penetrano nelle piante e stabiliscono l'infezione, portando alla comparsa e alla diffusione della malattia."
      }
    ]
  },
  {
    "id": 37,
    "common_name": "Ruggine",
    "solution": [
      {
        "subtitle": "Varietà resistenti",
        "description": "Considerate la possibilità di piantare varietà che hanno dimostrato resistenza alla Puccinia asparagi. Queste varietà possono essere meno soggette alla malattia e richiedere meno interventi per il controllo."
      },
      {
        "subtitle": "Rotazione delle colture",
        "description": "Ruotate le colture con piante non ospiti, come cereali o legumi, per interrompere il ciclo della malattia e ridurre l'accumulo di spore di ruggine nel terreno."
      },
      {
        "subtitle": "Spaziatura adeguata e sanificazione",
        "description": "Assicurate un'adeguata spaziatura tra le piante per favorire una buona circolazione dell'aria e ridurre i livelli di umidità. Rimuovete e distruggete eventuali detriti vegetali infetti, inclusi felci o lance infette, per minimizzare le potenziali fonti di spore per future infezioni."
      },
      {
        "subtitle": "Gestione dell'irrigazione",
        "description": "Evitare l'irrigazione dall'alto ogni volta che è possibile, poiché può favorire la bagnatura delle foglie e creare condizioni favorevoli per lo sviluppo della ruggine. Invece, utilizzate l'irrigazione a goccia o innaffiate alla base delle piante."
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "Sono disponibili vari fungicidi per controllare Puccinia asparagi, tra cui triazoli (tebuconazolo, propiconazolo), strobilurine (azoxystrobin, pyraclostrobin), fungicidi a base di rame e mancozeb.\n\nVerificate le normative locali e consultate esperti agricoli per le opzioni adatte nella vostra area.\n\nSeguite le istruzioni e le restrizioni fornite sulle etichette dei prodotti."
      },
      {
        "subtitle": "Metodi biologici",
        "description": "Nelle colture certificate biologiche, le pratiche di controllo culturale e i trattamenti a base di zolfo sono accettabili per la gestione della ruggine dell'asparago."
      }
    ],
    "host": [
      "asparago"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la Ruggine (Puccinia asparagi)?",
        "description": "La ruggine dell'asparago, causata dal fungo Puccinia asparagi, è una malattia fungina globale che colpisce le piante di asparago. Si presenta come pustole di ruggine di colore arancione-giallo a marrone sui fusti e sul fogliame, causando defogliazione, crescita stentata e diminuzione della produzione di lance. Sebbene colpisca principalmente le specie di asparago coltivate, può anche colpire varietà selvatiche o ornamentali."
      },
      {
        "subtitle": "Come si sviluppa la Ruggine (Puccinia asparagi)?",
        "description": "La ruggine dell'asparago (Puccinia asparagi) si diffonde quando le spore delle piante infette o dei detriti vengono trasportate alle piante di asparago sane. In condizioni favorevoli di alta umidità, temperature moderate e pioggia, le spore germinano e infettano le piante, sviluppandosi in pustole di ruggine da arancione-giallo a marrone, causando i sintomi caratteristici della ruggine dell'asparago. La malattia si diffonde ulteriormente attraverso la produzione e la dispersione delle spore, continuando il ciclo e colpendo più piante."
      }
    ]
  },
  {
    "id": 38,
    "common_name": "Malattie delle macchie fogliari",
    "solution": [
      {
        "subtitle": "Prevenzione e Pratiche Culturali",
        "description": "•\tScegli varietà resistenti o tolleranti.\n•\tPratica la rotazione delle colture con colture non solanacee.\n•\tGarantire un'adeguata spaziatura delle piante per la circolazione dell'aria e la penetrazione della luce solare.\n•\tApplicare pacciame per prevenire il risciacquo del suolo.\n•\tInnaffiare alla base per evitare che le foglie si bagnino.\n"
      },
      {
        "subtitle": "Misure di Sanificazione e Igiene",
        "description": "•\tRimuovere e distruggere i detriti delle piante infette.\n•\tNon compostare materiale infetto.\n•\tIspezionare regolarmente le piante per una rilevazione precoce.\n•\tUtilizzare semi o piantine esenti da malattie.\n"
      },
      {
        "subtitle": "Trattamento Fungicida",
        "description": "•\tConsiderare l'applicazione di fungicidi nei casi gravi o quando le condizioni della malattia persistono.\n•\tConsultare esperti per fungicidi adatti e seguire i programmi consigliati.\n•\tLe opzioni organiche includono il rame fisso, Regalia, Serenade o Actinovate.\n•\tI coltivatori convenzionali possono utilizzare chlorotalonil, azoxystrobin o mancozeb.\n"
      }
    ],
    "host": [
      "aster",
      "aster della Cina",
      "varie alberi e arbusti"
    ],
    "family": "",
    "other_name": [
      "Macchia fogliare di Septoria",
      "Macchia fogliare di Septoria"
    ],
    "description": [
      {
        "subtitle": "Cos'è la Macchia Fogliare (Septoria spp)?",
        "description": "La macchia fogliare di Septoria, causata dal fungo Septoria lycopersici, è una malattia comune che colpisce le piante di pomodoro. È diffusa e può essere trovata in varie regioni. La malattia colpisce principalmente le piante di pomodoro, causando numerose piccole macchie sulle foglie inferiori che si ingrandiscono nel tempo. Le macchie hanno centri grigi o color camoscio con margini marroni scuri. Con il progredire della malattia, le foglie ingialliscono e alla fine muoiono. Anche se la macchia fogliare di Septoria colpisce principalmente il fogliame, i casi gravi possono portare alla comparsa di macchie su steli, calici e fiori."
      },
      {
        "subtitle": "Come si verifica la Macchia Fogliare (Septoria spp)?",
        "description": "La macchia fogliare di Septoria si riproduce attraverso una combinazione di produzione di spore asessuate e strutture svernanti. Il patogeno fungino, Septoria lycopersici, produce spore chiamate conidi che si diffondono per schizzi d'acqua e pioggia ventosa. Questi conidi possono germinare e infettare nuove piante, portando allo sviluppo della malattia. Inoltre, il fungo può persistere da una stagione all'altra su detriti di piante infette ed erbacce solanacee. Questo consente la sua sopravvivenza durante l'inverno e fornisce una fonte di inoculo per infezioni successive."
      }
    ]
  },
  {
    "id": 40,
    "common_name": "Marciume radicale dell'avocado",
    "solution": [
      {
        "subtitle": "Irrigazione appropriata",
        "description": "Implementare pratiche di irrigazione adeguate per prevenire l'eccesso di irrigazione o i ristagni idrici. Evitare l'irrigazione eccessiva e assicurarsi che il terreno abbia un tempo adeguato per asciugarsi tra una sessione di irrigazione e l'altra."
      },
      {
        "subtitle": "Portainnesti resistenti",
        "description": "Considerare l'utilizzo di varietà di portainnesto di avocado che mostrano resistenza o tolleranza a Phytophthora cinnamomi. Questi portainnesto possono aiutare a ridurre la suscettibilità degli alberi al marciume radicale."
      },
      {
        "subtitle": "Irrigazione del suolo",
        "description": "I fungicidi sistemici possono essere applicati come irrigazioni del suolo per colpire direttamente il patogeno nella zona radicale. Seguire le istruzioni sull'etichetta e le tassi di applicazione raccomandati."
      },
      {
        "subtitle": "Prodotti per il controllo del marciume radicale",
        "description": "Agenti di biocontrollo o emendamenti del suolo appositamente formulati per combattere il marciume radicale possono essere applicati per migliorare la salute delle radici e sopprimere il patogeno. Questi prodotti spesso contengono microrganismi benefici o composti organici che promuovono un ambiente del suolo sano."
      },
      {
        "subtitle": "Miglioramento del suolo e selezione del sito",
        "description": "Migliorare il drenaggio del suolo incorporando materia organica, come il compost, nell'area di impianto. Questo aiuta a creare un ambiente del suolo più favorevole e riduce il rischio di condizioni di ristagno idrico."
      },
      {
        "subtitle": "Applicazioni di fungicidi",
        "description": "I fungicidi comuni per il marciume radicale dell'avocado includono metalaxyl-M, acido fosforoso (fosfonato), fosetil-alluminio, azoxystrobin, propamocarb idrocloruro e mancozeb. \nConsultare esperti locali per raccomandazioni specifiche e seguire le istruzioni sull'etichetta."
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il marciume radicale dell'avocado (Phytophthora cinnamomi)?",
        "description": "Il marciume radicale dell'avocado è causato da Phytophthora cinnamomi, un patogeno che colpisce gli alberi di avocado. Si trova in tutto il mondo nelle regioni di coltivazione dell'avocado, come California, Florida, Australia e America Latina. Oltre agli avocado, anche altre piante come gli alberi da frutto e le ornamentali possono essere infettate. La malattia prospera in terreni inzuppati d’acqua con elevate precipitazioni o irrigazione eccessiva. I sintomi includono ingiallimento delle foglie, avvizzimento, deperimento dei rami e radici marce e scolorite."
      },
      {
        "subtitle": "Come si sviluppa il marciume radicale dell'avocado (Phytophthora cinnamomi)?",
        "description": "Phytophthora cinnamomi si riproduce producendo spore. Entra negli alberi di avocado attraverso aperture delle radici o ferite, formando micelio all'interno delle radici, il che provoca danni. In condizioni favorevoli, sviluppa strutture chiamate sporangi che rilasciano spore mobili chiamate zoospore. Le zoospore si muovono attivamente attraverso l'acqua nel suolo per infettare nuove radici dell'ospite, avviando nuove infezioni. Questo ciclo permette al patogeno di diffondersi e infettare gli alberi di avocado vicini e altre piante suscettibili."
      }
    ]
  },
  {
    "id": 41,
    "common_name": "Cancro batterico",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "•\tRimuovi e distruggi i detriti vegetali infetti per prevenire la sopravvivenza batterica.\n•\tMantieni una nutrizione vegetale ottimale, poiché carenze o squilibri possono indebolire le piante e renderle più suscettibili alle malattie.\n•\tUsa cultivar resistenti alle malattie per ridurre la suscettibilità.\n•\tPraticare la rotazione delle colture per interrompere il ciclo della malattia.\n•\tSeleziona varietà vegetali note per la loro resistenza al cancro batterico.\n"
      },
      {
        "subtitle": "Pratiche di Sanificazione e Igiene",
        "description": "•\tRimuovi e distruggi i detriti vegetali infetti per prevenire la sopravvivenza batterica.\n•\tMantieni una buona sanificazione del campo e delle attrezzature per minimizzare la diffusione della malattia.\n•\tDisinfetta strumenti e attrezzature tra un utilizzo e l'altro su piante diverse.\n"
      },
      {
        "subtitle": "Gestione dell'Acqua e dell'Umidità",
        "description": "•\tEvita l'irrigazione a pioggia per minimizzare l'umidità delle foglie e ridurre la crescita batterica.\n•\tOpta per l'irrigazione a goccia o l'annaffiatura alla base delle piante.\n•\tMigliora il drenaggio del suolo per evitare condizioni di ristagno idrico.\n"
      },
      {
        "subtitle": "Approccio di Gestione Integrata dei Parassiti (IPM)",
        "description": "•\tImplementa una strategia IPM completa che combini misure preventive e gestionali multiple.\n•\tPersonalizza l'approccio in base alla coltura specifica, alle condizioni locali e ai consigli degli esperti.\n•\tMonitora regolarmente le piante per una precoce individuazione e intraprendi azioni appropriate.\n"
      },
      {
        "subtitle": "Controllo Biologico e Microrganismi Benefici",
        "description": "•\tEsplora l'uso di biopesticidi e batteri benefici per sopprimere il cancro batterico.\n•\tAlcuni microrganismi benefici, come certi ceppi di Bacillus spp., possono aiutare a sopprimere la crescita e la diffusione di Xanthomonas campestris.\n•\tSegui le tecniche di applicazione raccomandate e le linee guida per la massima efficacia.\n"
      },
      {
        "subtitle": "Misure di Controllo Chimico",
        "description": "•\tApplica spray a base di rame in via preventiva o alle prime fasi dell'infezione.\n•\tSegui le istruzioni sull'etichetta e le normative locali quando usi prodotti a base di rame.\n•\tConsidera trattamenti antibiotici in caso di gravi infezioni o in contesti commerciali, seguendo linee guida approvate.\n•\t Le opzioni comuni includono streptomicina e ossitetraciclina, ma la disponibilità e le normative variano in base alla regione.\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è il Cancro batterico (Xanthomonas campestris)?",
        "description": "Il cancro batterico, causato da Xanthomonas campestris, è una malattia delle piante che colpisce varie piante legnose, tra cui alberi da frutto come agrumi, pesche e ciliegie. È diffuso ma generalmente considerato un problema minore. I cancri appaiono come aree infossate e scure su rami e tronchi, spesso con fluido che trasuda e corteccia fessurata. Strisce scure irradianti dai lesioni nel legno. Alberi gravemente colpiti possono avere fogliame rado e bassi raccolti."
      },
      {
        "subtitle": "Come si manifesta il Cancro batterico (Xanthomonas campestris)?",
        "description": "Xanthomonas campestris, il batterio che causa il cancro batterico, si riproduce all'interno delle piante infette e si diffonde attraverso strumenti contaminati, pioggia e schizzi d'acqua. Entra nelle piante attraverso aperture o ferite, colonizzando e diffondendosi nel sistema vascolare della pianta. Condizioni umide e umide facilitano la sua riproduzione e diffusione."
      }
    ]
  },
  {
    "id": 42,
    "common_name": "Cancro da Dothiorella",
    "solution": [
      {
        "subtitle": "Misure di Controllo Culturale",
        "description": "•\tImplementare misure di sanificazione, disinfettare il materiale e trattare le unioni di innesto.\n\n•\tTecniche di irrigazione adeguate, piantare materiale di alta qualità e mantenere una buona nutrizione degli alberi possono prevenire lo stress delle piante e l'infezione.\n\n•\tSi dovrebbe evitare la potatura eccessiva e farla solo durante il tempo asciutto utilizzando strumenti puliti.\n\n"
      },
      {
        "subtitle": "Controllo e Gestione Fisica",
        "description": "•\tIl materiale vegetale infetto dovrebbe essere rimosso e distrutto, e le ferite da potatura dovrebbero essere evitate o ridotte al minimo.\n\n•\tRisolvere e correggere i fattori di stress ambientali e nutrizionali negli alberi. Assicurarsi che le pratiche di irrigazione siano adeguate, inclusa una periodica lisciviazione del suolo e l'uso di acqua a bassa salinità, se necessario.\n"
      },
      {
        "subtitle": "Misure di Controllo Chimico",
        "description": "•\tI fungicidi comunemente usati includono Difenoconazolo, Miclobutanil, Tiofanato-metile, Tebuconazolo e Propiconazolo, ma il loro uso dovrebbe essere determinato da un professionista.\n\n•\tI fungicidi con diversi meccanismi d'azione dovrebbero essere ruotati per prevenire resistenze.\n\n•\tI fungicidi dovrebbero essere utilizzati solo come supplemento alle misure di controllo culturale e fisico.\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cosa sono il cancro del ramo e il deperimento (Botryosphaeria spp.)?",
        "description": "Il cancro del ramo e il deperimento, precedentemente noto come Cancro da Dothiorella, causato dai funghi Botryosphaeria spp. e Phomopsis, è una malattia delle piante che colpisce ospiti legnosi come gli alberi di avocado. Forma cancri su rami e tronchi, portando a sintomi come essudazione di linfa rossastra, corteccia fessurata e scolorita, e cancri che penetrano nello xilema. Inoltre, può causare la bruciatura dei germogli, l'essiccamento delle foglie e il marciume del peduncolo nei frutti."
      },
      {
        "subtitle": "Come si verificano il cancro del ramo e il deperimento (Botryosphaeria spp.)?",
        "description": "Il cancro del ramo e il deperimento si riproducono tramite spore prodotte dai funghi. Queste spore entrano nelle piante attraverso ferite di potatura. La diffusione avviene tramite la dispersione aerea delle spore e schizzi di pioggia o irrigazione. Le picnidi, strutture che formano spore sul legno morto, possono contribuire alla trasmissione della malattia. Le attività di potatura e i fattori ambientali, come forti piogge e stress, possono aumentare la diffusione e l'infezione."
      }
    ]
  },
  {
    "id": 43,
    "common_name": "Cancro da Dothiorella",
    "solution": [
      {
        "subtitle": "Misure di Controllo Culturale",
        "description": "• Tecniche di irrigazione adeguate, riduzione dello stress delle piante, piantagione di materiale di alta qualità e mantenimento di una buona nutrizione degli alberi possono prevenire lo stress delle piante e l'infezione.\n• Evitare l'uso eccessivo di fertilizzanti azotati, che possono favorire lo sviluppo della malattia.\n"
      },
      {
        "subtitle": "Misure di Controllo Fisico",
        "description": "• Il materiale vegetale infetto dovrebbe essere rimosso e distrutto, e le ferite da potatura dovrebbero essere evitate o minimizzate.\n• Strumenti di potatura puliti possono prevenire la diffusione del patogeno.\n"
      },
      {
        "subtitle": "Misure di Controllo Chimico",
        "description": "• I fungicidi comunemente utilizzati per questo fungo includono Boscalid, fungicidi a base di rame, Fludioxonil, Propiconazolo, Piraclostrobin + boscalid, e Metiltiophanato. Ma il loro uso dovrebbe essere determinato da un professionista.\n\n• I fungicidi con diversi metodi di azione dovrebbero essere ruotati per prevenire la resistenza.\n\n• I fungicidi dovrebbero essere usati solo per integrare le misure di controllo culturale e fisico.\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cosa sono i Cancro del Ramo e il Died-back (Neofusicoccum ssp.)?",
        "description": "Il cancro del ramo e il died-back, precedentemente noto come Cancro da Dothiorella, è una malattia fungina causata da specie di Neofusicoccum, Botryosphaeria e Fusicoccum. Colpisce un'ampia gamma di piante legnose in tutto il mondo, tra cui avocado, mele, pere, pesche e alberi ornamentali. I sintomi includono scolorimenti scuri allungati, corteccia screpolata o infossata e linfa rossastra che si asciuga formando una polvere marrone e bianca. Foglie e piccoli rami possono appassire e morire, mentre i frutti infetti sviluppano piccole macchie marroni che si infossano e diventano nere, con conseguente decomposizione.\n"
      },
      {
        "subtitle": "Come si verificano i Cancro del Ramo e il Died-back (Neofusicoccum ssp.)?",
        "description": "I funghi di Neofusicoccum entrano nelle piante attraverso ferite o aperture naturali. Colonizzano la corteccia, causando cancri infossati che circondano steli e rami, portando al died-back di foglie e frutti. La malattia si diffonde in condizioni umide come pioggia o irrigazione. Il materiale vegetale infetto può anche trasmettere la malattia. Condizioni calde e umide, con temperature tra 20°C e 30°C (68°F a 86°F) e alta umidità, favoriscono lo sviluppo di questa malattia.\n"
      }
    ]
  },
  {
    "id": 44,
    "common_name": "Macchie Solari",
    "solution": [
      {
        "subtitle": "Prevenzione",
        "description": "•\tImplementare pratiche di igiene rigorose e disinfettare strumenti e attrezzature per prevenire la trasmissione del viroide.\n•\tMonitorare regolarmente le piante in vivaio e confermare lo stato di assenza di malattia tramite indicizzazione o test genetici.\n•\tPiantare piante sane ottenute da vivai indicizzati.\n•\tRimuovere prontamente gli alberi sintomatici e trattare chimicamente i ceppi."
      },
      {
        "subtitle": "Tecniche di Gestione",
        "description": "•\tMinimizzare lo stress degli alberi evitando potature severe dei portatori asintomatici.\n•\tMantenere la salute generale dell'albero per ridurre la suscettibilità al viroide.\n•\tEvitare l'innesto con gemme o piantine di portinnesto infetti.\n•\tImplementare misure di igiene rigide quando si lavora con alberi di avocado.\n•\tRimanere aggiornati con le ultime ricerche e raccomandazioni di gestione per l'ASBVd.\n\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è il Macchie Solari (Avocado sunblotch viroid)?",
        "description": "Il viroide delle macchie solari dell'avocado, noto anche come ASBVd, è una piccola molecola di RNA che infetta gli alberi di avocado, causando vari sintomi tra cui decolorazioni necrotiche, rosse, gialle o bianche sul frutto, spesso in depressioni o cicatrici sulla superficie del frutto o potrebbe non mostrare sintomi in alcuni ospiti. Molte varianti di questo viroide possono alterare la crescita e lo sviluppo degli alberi di avocado. Il viroide delle macchie solari può muoversi sistematicamente all'interno degli avocado e persiste nei tessuti ospiti."
      },
      {
        "subtitle": "Come si verifica il Macchie Solari (Avocado sunblotch viroid)?",
        "description": "Il viroide delle macchie solari dell'avocado si diffonde principalmente attraverso l'innesto con gemme o piantine di portinnesto infette provenienti da alberi sintomatici o asintomatici. Può anche trasmettersi naturalmente attraverso il contatto radice-a-radice nei frutteti, e la trasmissione meccanica è possibile tramite strumenti contaminati in presenza di alberi infetti. L'impollinazione con polline di alberi infetti può risultare in semi infetti, ma la malattia non si diffonde a meno che questi semi non vengano utilizzati per la propagazione. Gli insetti non sembrano avere un ruolo nella trasmissione del viroide."
      }
    ]
  },
  {
    "id": 45,
    "common_name": "Marciume delle petali di Ovulinia",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Selezionare varietà resistenti o tolleranti al marciume delle petali di Ovulinia.\n• Rimuovere e smaltire regolarmente i detriti delle piante infette e i petali caduti.\n• Fornire una buona circolazione dell'aria distanziando adeguatamente le piante.\n• Evitare l'irrigazione a pioggia, specialmente la sera o di notte.\n• Monitorare regolarmente le piante per i sintomi del marciume delle petali di Ovulinia, specialmente durante i periodi umidi.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "• Alcuni agenti di controllo biologico, come il Bacillus subtilis, possono aiutare a controllare il marciume delle petali di Ovulinia.\n\n• Applicare gli agenti di controllo biologico seguendo le istruzioni sull'etichetta.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "• Alcuni fungicidi comunemente utilizzati includono BioAdvanced Disease Control, Bayleton 50 T&O, Bonide Captan 50 WP, Bonide Fung-onil Multi-purpose Fungicide, Daconil Weather Stik, Eagle 20 EW, Myclobutanil 20 EW T&O, Orkestra, prodotti a base di Propiconazolo (es. Banner MAXX, ProCon-Z), Spectro 90 WDG, prodotti a base di Tiofanato-metile e Ziram 76 DF.\n\n• È importante seguire attentamente le istruzioni sulle etichette dei prodotti, comprese le dosi raccomandate e i tempi di rientro, per gestire efficacemente la malattia minimizzando i rischi potenziali.\n"
      }
    ],
    "host": [
      "azalea",
      "rododendro"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è il marciume delle petali di Ovulinia (Ovulinia azalea)?",
        "description": "Il marciume delle petali di Ovulinia, chiamato anche Ovulinia azalea, è una malattia fungina che colpisce prevalentemente i fiori dei gruppi Rhododendron e Azalea. Può anche infettare altre piante come le Camelie. La malattia è diffusa in varie regioni. Il fungo attacca i petali, risultando in piccole macchie impregnate d'acqua che si ingrandiscono rapidamente, trasformandosi in petali vischiosi, di colore marroncino chiaro ricoperti da una sostanza bianca e polverosa. L'infezione progredisce, causando il completo appassimento dei petali che diventano vischiosi e flosci. I fiori infetti hanno una vita breve di soli 2 o 3 giorni dopo la fioritura."
      },
      {
        "subtitle": "Come si verifica il marciume delle petali di Ovulinia (Ovulinia azalea)?",
        "description": "Il fungo si riproduce tramite apoteci (strutture riproduttive) e sclerozi (strutture infettive). Produce anche conidi incolori (spore asessuate) sui petali infetti. Le spore sono disperse dal vento o da insetti visitatori dei fiori come i bombi, infettando nuovi boccioli durante i periodi umidi. La malattia si diffonde rapidamente tra più fiori nel giro di pochi giorni dall'infezione iniziale. Ciò consente al fungo di riprodursi e infettare rapidamente altre piante."
      }
    ]
  },
  {
    "id": 46,
    "common_name": "Malattie delle macchie fogliari",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "Le pratiche culturali adeguate possono aiutare a ridurre il rischio di infezione da Alternaria gerberae. Ciò include un'adeguata spaziatura delle piante, una buona ventilazione e pratiche di irrigazione corrette per evitare di creare un ambiente caldo e umido che favorisca la crescita dei funghi."
      },
      {
        "subtitle": "Cultivar Resistenti",
        "description": "Scegliere cultivar resistenti può aiutare a ridurre il rischio di infezione da Alternaria gerberae. Consultare gli uffici locali di estensione o i fornitori di piante per identificare le cultivar che sono resistenti alla malattia delle macchie fogliari da Alternaria."
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "I metodi di controllo biologico, come l'uso di microbi o funghi utili, possono anche aiutare a gestire Alternaria gerberae. Consultare gli uffici locali di estensione o gli esperti di orticoltura per determinare quali metodi sono più adatti alla vostra situazione specifica."
      },
      {
        "subtitle": "Fungicidi",
        "description": "Ci sono diversi fungicidi che possono essere utilizzati per controllare l'Alternaria gerberae, tra cui Azoxystrobin, Clorothalonil, Miclobutanil, Piraclostrobin e Tebuconazolo. È importante seguire attentamente le istruzioni sull'etichetta quando si utilizza qualsiasi fungicida."
      }
    ],
    "host": [
      "gerbera di Barberton",
      "gerbera",
      "margherita del Transvaal"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la malattia delle macchie fogliari (Alternaria gerberae)?",
        "description": "Alternaria gerberae è un patogeno fungino che causa la malattia delle macchie fogliari. La malattia è diffusa ed è comunemente trovata in tutte le aree in cui vengono coltivate le gerbere. I sintomi includono piccole macchie circolari marrone-nero sulle foglie con un motivo ad anelli concentrici. Con il progredire della malattia, le macchie si uniscono, causando ingiallimento, appassimento e perdita delle foglie."
      },
      {
        "subtitle": "Come si verifica la malattia delle macchie fogliari (Alternaria gerberae)?",
        "description": "Il fungo si riproduce producendo spore che possono essere disperse dal vento, dall'acqua o dagli insetti e possono sopravvivere nei detriti vegetali e nel suolo. Quando le spore atterrano su piante suscettibili, germinano e infettano i tessuti, portando alla diffusione della malattia ad altre parti della pianta o a piante vicine. Condizioni ottimali per la crescita e la riproduzione di Alternaria gerberae sono ambienti caldi e umidi, che possono essere creati attraverso l'eccessiva irrigazione o alti livelli di umidità."
      }
    ]
  },
  {
    "id": 47,
    "common_name": "Macchia fogliare",
    "solution": [
      {
        "subtitle": "Pratiche colturali",
        "description": "Le pratiche colturali adeguate possono ridurre il rischio di infezione da Ascochyta gerberae. Questo include una spaziatura adeguata delle piante, una buona ventilazione e pratiche di irrigazione corrette per evitare di creare un ambiente caldo e umido che favorisca la crescita fungina."
      },
      {
        "subtitle": "Sanificazione",
        "description": "Rimuovere e smaltire immediatamente i detriti delle piante infetti per prevenire la diffusione delle spore. Questo può aiutare a ridurre il numero di spore nel terreno, minimizzando il rischio di infezioni future."
      },
      {
        "subtitle": "Cultivar resistenti",
        "description": "La scelta di cultivar resistenti può aiutare a ridurre il rischio di infezione. Consultare gli uffici di estensione locali o fornitori di piante per identificare le cultivar resistenti alla malattia della macchia fogliare."
      },
      {
        "subtitle": "Controllo biologico",
        "description": "Alcuni studi hanno dimostrato che l'uso di agenti di biocontrollo, come Trichoderma harzianum e Bacillus subtilis, può essere efficace nel controllare Ascochyta gerberae."
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "Esistono diversi fungicidi che possono essere utilizzati per controllare Ascochyta gerberae, tra cui Azoxystrobin, Clorotalonil, Miclobutanil, Piraclostrobin e Tebuconazolo. È importante seguire attentamente le istruzioni sull'etichetta quando si usa qualsiasi fungicida."
      }
    ],
    "host": [
      "margherita del barberton",
      "gerbera",
      "margherita del transvaal"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la malattia della macchia fogliare (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae è un patogeno fungino che causa malattie delle macchie fogliari nelle piante ornamentali e nelle margherite gerbera. È diffuso in molte regioni. La malattia presenta sintomi come piccole macchie di forma irregolare con centri grigi o marroni e bordi gialli. Queste macchie possono espandersi rapidamente, formando grandi lesioni marroni con segni concentrici. Le foglie colpite possono appassire e morire."
      },
      {
        "subtitle": "Come si manifesta la malattia della macchia fogliare (Ascochyta gerbera)?",
        "description": "Ascochyta gerberae si riproduce attraverso spore, che possono essere diffuse dal vento, dall'acqua o da materiale vegetale infetto. Le spore penetrano nelle piante attraverso aperture o ferite. Il fungo può sopravvivere nei detriti delle piante e nel terreno, infettando nuove piante con le sue spore. Sotto certe condizioni, si verifica la riproduzione sessuale, portando allo sviluppo di nuovi ceppi con diversi livelli di virulenza e caratteristiche di resistenza."
      }
    ]
  },
  {
    "id": 48,
    "common_name": "Ruggine del fagiolo",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "•\tMantenere pratiche di irrigazione e fertilizzazione adeguate per mantenere le piante in salute e meglio capaci di resistere alla malattia.\n•\tUtilizzare varietà resistenti a Uromyces phaseoli per ridurre il rischio di infezione.\n•\tRimuovere i detriti di piante infette dal campo e smaltirli correttamente. Evitare inoltre di usare semi contaminati per la semina.\n•\tIspezionare regolarmente le piante per individuare segni di malattia ed agire prontamente per prevenirne la diffusione.\n"
      },
      {
        "subtitle": "Rotazione delle Colture e Raccolta Tempestiva",
        "description": "Evitare di piantare nella stessa area per stagioni consecutive, in quanto ciò può portare all'accumulo di spore fungine nel suolo. I fungicidi come i triazoli, gli strobilurine, i prodotti a base di rame e il mancozeb possono controllare Uromyces phaseoli (Ruggine del Fagiolo) sulle colture.\n\nSeguire le istruzioni e consultare le autorità agricole locali per le migliori opzioni. Inoltre, raccogliere al momento giusto per ridurre il rischio di infezione fungina."
      },
      {
        "subtitle": "Fungicida",
        "description": "I fungicidi come i triazoli, gli strobilurine, i prodotti a base di rame e il mancozeb possono controllare Uromyces phaseoli (Ruggine del Fagiolo) sulle colture.\n\nSeguire le istruzioni e consultare le autorità agricole locali per le migliori opzioni."
      }
    ],
    "host": [
      "fagioli"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la Ruggine del Fagiolo (Uromyces phaseoli)?",
        "description": "La ruggine del fagiolo, causata dal fungo Uromyces phaseoli, è una malattia fungina globale che colpisce le piante di fagiolo comune. Si sviluppa in condizioni di calore e umidità, portando alla formazione di macchie gialle sulle foglie che si trasformano in lesioni marroni circondate da un alone giallo. Questa malattia provoca defogliazione, appassimento e morte prematura delle piante. I baccelli infetti diventano deformi e diventano marroni, mentre la germinazione dei semi può essere compromessa."
      },
      {
        "subtitle": "Come si sviluppa la Ruggine del Fagiolo (Uromyces phaseoli)?",
        "description": "La ruggine del fagiolo è causata dal fungo Uromyces phaseoli, che si riproduce sia tramite mezzi sessuali che asessuali. Le spore asessuali sono diffuse dal vento, dalla pioggia o dal contatto fisico, infettando piante sane e formando nuove pustole. Il fungo ha anche una fase sessuale su altre piante leguminose, con spore sessuali in grado di infettare l'ospite primario, il fagiolo comune. Il fungo può sopravvivere su detriti di piante infette e semi, contribuendo alla diffusione della malattia."
      }
    ]
  },
  {
    "id": 49,
    "common_name": "Curly top",
    "solution": [
      {
        "subtitle": "Varietà di piante resistenti",
        "description": "Alcune varietà di piante sono naturalmente resistenti ai virus del curly top. Piantare queste varietà può ridurre significativamente il rischio di infezione."
      },
      {
        "subtitle": "Pratiche colturali",
        "description": "Una corretta irrigazione, fertilizzazione e gestione del suolo possono aiutare a ridurre lo stress delle piante e migliorare la loro salute, riducendo il rischio di infezione. Inoltre, le piante infette dovrebbero essere rimosse e distrutte per prevenire la diffusione del virus alle piante vicine."
      },
      {
        "subtitle": "Monitoraggio adeguato e semi privi di virus",
        "description": "Il monitoraggio regolare delle colture per rilevare segni di infezione può aiutare a identificare e contenere la diffusione del virus. L'uso di semi e materiali vegetali privi di virus può aiutare a prevenire l'introduzione del virus in nuovi campi."
      },
      {
        "subtitle": "Controllo delle cicaline",
        "description": "Le cicaline sono il principale vettore del virus, quindi controllare le loro popolazioni può aiutare a ridurre il rischio di infezione. Questo può essere fatto utilizzando insetticidi o altri metodi, come la rimozione delle erbacce o delle piante vicine che possono ospitare le cicaline."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Attualmente non ci sono trattamenti antivirali efficaci disponibili per il virus del curly top (BCTV) nelle piante. Una volta che una pianta è infetta dal virus, non ci sono trattamenti che possano curare l'infezione o eliminare il virus dalla pianta."
      }
    ],
    "host": [
      "fagioli",
      "melone cantalupo",
      "peperone",
      "patata",
      "pomodoro"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il Curly Top, Beet curly top virus (BCTV)?",
        "description": "Il Curly top è una malattia delle piante causata dal virus Beet curly top (BCTV), che colpisce varie colture come barbabietole, pomodori, peperoni, fagioli e cucurbitacee. È trasmessa dalla cicalina delle barbabietole ed è prevalente nelle regioni aride e semi-aride. Questa malattia rappresenta una sfida significativa per le aree agricole, particolarmente nel ovest degli Stati Uniti. I sintomi includono crescita stentata, ingiallimento e arricciamento delle foglie e ridotta resa."
      },
      {
        "subtitle": "Come si verifica il Curly Top, Beet curly top virus (BCTV)?",
        "description": "Il virus del curly top (BCTV) si diffonde tramite la cicalina delle barbabietole (Circulifer tenellus). Quando la cicalina si nutre di una pianta infetta e poi passa a una pianta sana, trasferisce il virus. Anche i semi o i materiali vegetali infetti possono trasmettere il virus. Una volta all'interno della pianta, il virus danneggia le cellule vegetali e interrompe la produzione di proteine, portando a vari sintomi."
      }
    ]
  },
  {
    "id": 50,
    "common_name": "Rifilamento delle piante",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "•\tPianta varietà di piante resistenti quando possibile\n•\tAssicurati di avere un buon drenaggio del suolo ed evita il ristagno idrico.\n•\tEvita l'eccessivo irrigazione e utilizza tecniche di irrigazione adeguate.\n•\tEffettua la rotazione delle colture e evita di piantare piante suscettibili nella stessa posizione ripetutamente.\n•\tUtilizza materiali di impianto puliti e sterilizza gli attrezzi e i contenitori.\n"
      },
      {
        "subtitle": "Gestione Integrata dei Parassiti",
        "description": "•\tIncorpora misure di controllo multiple come pratiche culturali, controllo chimico e controllo biologico per gestire Pythium spp.\n•\tMonitora regolarmente le piante per segnali di malattia e agisci al primo segno di infezione.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "•\tUtilizza agenti di controllo biologico come batteri o funghi benefici per sopprimere Pythium spp.\n•\tUtilizza prodotti naturali come olio di neem ed estratto di aglio per ridurre la diffusione della malattia.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tSono disponibili diversi fungicidi per controllare Pythium spp., inclusi metalaxyl, mefenoxam, propamocarb, fludioxonil e azoxystrobin.\nLeggi sempre e segui le istruzioni etichettate quando usi fungicidi."
      }
    ],
    "host": [
      "fagioli",
      "cucurbitacee"
    ],
    "family": ".",
    "other_name": [
      "Marciume radicale"
    ],
    "description": [
      {
        "subtitle": "Che cos'è il Rifilamento delle piante, Marciume Radical (Pythium spp)?",
        "description": "Il rifilamento delle piante è un'infezione fungina che colpisce principalmente le piante giovani, causandone l'appassimento, il collasso e la morte. Vari funghi, inclusi Pythium spp., sono responsabili di questa condizione. Quasi tutte le colture di frutta, verdura, campo e ornamentali sono suscettibili. Pythium spp. può anche indurre marciume della radice, specialmente in condizioni di ristagno idrico. I sintomi includono lesioni da marrone scuro a nero, inzuppate d'acqua, che si diffondono rapidamente sui semenzali. Dopo l'emersione, appaiono lesioni marroni inzuppate d'acqua sulle radici e ipocotili, portando all'appassimento e alla morte eventuale."
      },
      {
        "subtitle": "Come avviene il Rifilamento delle piante, Marciume Radical (Pythium spp)?",
        "description": "Pythium spp. sono funghi del suolo in grado di riproduzione sia sessuale che asessuale. Infettano le piante attraverso le loro radici, ottenendo l'ingresso attraverso ferite o aperture naturali. Proliferando in suoli caldi e umidi, Pythium spp. possono persistere lì per lunghi periodi, in attesa di piante ospiti adatte per infettare. Una volta all'interno di una pianta, possono causare varie malattie."
      }
    ]
  },
  {
    "id": 51,
    "common_name": "Marciume radicale da Fusarium",
    "solution": [
      {
        "subtitle": "Uso di varietà resistenti",
        "description": "Le varietà di piante resistenti al marciume radicale da Fusarium possono aiutare a prevenire la malattia. Ci sono molte varietà di ortaggi e frutta disponibili con resistenza al marciume radicale da Fusarium."
      },
      {
        "subtitle": "Gestione del suolo e rotazione delle colture",
        "description": "Una gestione adeguata del suolo, come migliorare il drenaggio del terreno, evitare l'eccessiva irrigazione e fertilizzazione, e mantenere il pH del suolo può aiutare a prevenire la malattia. Inoltre, piantare una coltura non ospite nel suolo colpito per diversi anni può aiutare a ridurre il livello del patogeno nel terreno."
      },
      {
        "subtitle": "Controllo biologico",
        "description": "L'uso di microrganismi benefici, come Trichoderma spp., può aiutare a ridurre la gravità del marciume radicale da Fusarium."
      },
      {
        "subtitle": "Trattamento termico",
        "description": "Il trattamento termico del terreno, come la solarizzazione o la sterilizzazione a vapore, può ridurre il carico di patogeni nel suolo."
      },
      {
        "subtitle": "Fungicidi",
        "description": "I fungicidi comuni usati per controllare il fungo includono azoxistrobina, tiofanato-metile, metalaxil-M e propiconazolo.\nConsultare i servizi di estensione agricola locali o esperti per raccomandazioni e pratiche di uso appropriate dei fungicidi."
      }
    ],
    "host": [
      "fagioli",
      "zucca",
      "zucche"
    ],
    "family": "",
    "other_name": [
      "Marciume del colletto e del piede da Fusarium"
    ],
    "description": [
      {
        "subtitle": "Cos'è il marciume radicale da Fusarium (Fusarium solani)?",
        "description": "Il marciume radicale da Fusarium, causato dal fungo Fusarium solani, è una malattia globale che colpisce varie piante come frutta, ortaggi, piante ornamentali e colture da campo. Può infettare le radici di peperoni, melanzane, pomodori e cucurbitacee. I suoi sintomi includono ingiallimento e appassimento delle foglie, crescita stentata, deperimento delle radici e morte della pianta. Le radici delle piante colpite possono apparire scolorite e avere un cattivo odore."
      },
      {
        "subtitle": "Come si sviluppa il marciume radicale da Fusarium (Fusarium solani)?",
        "description": "Si diffonde attraverso la riproduzione asessuata tramite spore prodotte su sporodochi, formate su tessuti vegetali infetti e nel suolo. Le spore possono persistere per anni, in attesa di un ospite suscettibile da infettare.\nQuando le condizioni sono favorevoli, germinano e infettano le radici delle piante. Il fungo colonizza il tessuto radicale, causando danni e deperimento. Possono essere prodotti anche composti tossici, che danneggiano ulteriormente la pianta. La riproduzione sessuata è possibile ma meno comune e meno compresa.\n"
      }
    ]
  },
  {
    "id": 52,
    "common_name": "Virus del mosaico",
    "solution": [
      {
        "subtitle": "Prevenzione",
        "description": "1.\tPiantare varietà resistenti quando disponibili.\n2.\tAcquistare semi o trapianti esenti da malattie da fonti affidabili.\n3.\tPraticare una buona igiene, pulendo utensili e attrezzature per prevenire la trasmissione del virus.\n4.\tControllare gli insetti vettori attraverso metodi naturali di controllo dei parassiti.\n5.\tRimuovere le erbacce che possono fungere da ospiti per il virus.\n6.\tEvitare l'uso del tabacco vicino a piante suscettibili.\n"
      },
      {
        "subtitle": "Trattamento",
        "description": "1.\tSfortunatamente, non esistono trattamenti diretti per i virus del mosaico una volta che una pianta è infetta.\n2.\tRimuovere prontamente e distruggere le piante infette per prevenire una ulteriore diffusione.\n3.\tImplementare pratiche colturali per promuovere la salute delle piante, come fornire un'adeguata nutrizione, acqua e condizioni di crescita ottimali.\n4.\tConcentrarsi sulla prevenzione di nuove infezioni e sulla gestione del virus attraverso misure preventive.\n"
      }
    ],
    "host": [
      "fagioli",
      "melanzane",
      "peperoni",
      "patate"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Cosa sono i Virus del Mosaico?",
        "description": "Il virus del mosaico è un parassita delle piante che infetta una vasta gamma di colture orticole e vegetali in tutto il mondo. È prevalente in varie regioni. Le piante infette includono rose, fagioli, tabacco, pomodori, patate, cetrioli, zucche, meloni e peperoni. I sintomi dell'infezione da virus del mosaico si manifestano come strisce, striature o macchie gialle, bianche o verdi sul fogliame, insieme a foglie rugose o arricciate, frutti chiazzati e la presenza di vesciche verde scuro."
      },
      {
        "subtitle": "Come si Verificano i Virus del Mosaico?",
        "description": "I virus del mosaico si riproducono e si diffondono in diversi modi. Possono essere trasmessi tramite semi infetti o da insetti come afidi, cicaline, mosche bianche e coleotteri del cetriolo. Quando questi insetti si nutrono di piante infette, raccolgono il virus e poi lo trasferiscono a piante sane mentre si spostano. Il virus può anche diffondersi quando le persone usano strumenti contaminati o quando le piante vengono potate o innestate."
      }
    ]
  },
  {
    "id": 53,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Strategie di Gestione delle Piante",
        "description": "• Scegliere Varietà Resistenti: Optare per varietà di ortaggi resistenti all'oidio per ridurre il rischio di infezione.\n• Spaziatura Adeguata: Fornire spazio sufficiente tra le piante per garantire una buona circolazione dell'aria e ridurre i livelli di umidità.\n• Esposizione al Sole: Piantare in aree soleggiate per promuovere condizioni asciutte e scoraggiare la crescita dell'oidio."
      },
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Tecniche di Irrigazione: Evitare l'irrigazione dall'alto per mantenere il fogliame asciutto; annaffiare invece alla base delle piante.\n• Fertilizzazione Bilanciata: Applicare fertilizzanti bilanciati ed evitare un eccessivo nitrogeno, che può promuovere fogliame suscettibile.\n• Potatura e Sanificazione: Rimuovere e distruggere regolarmente le parti di pianta infette per prevenire la diffusione delle spore."
      },
      {
        "subtitle": "Agenti di Controllo Biologico",
        "description": "• Serenade: Un fungicida biologico contenente il batterio Bacillus subtilis aiuta a prevenire le infezioni di oidio. È considerato non tossico per persone, animali domestici e insetti benefici.\n\n• Funghi Benefici: Alcune specie di funghi benefici, come il Trichoderma spp., possono aiutare a sopprimere la crescita dell'oidio quando applicati come agente di biocontrollo.\n\nÈ importante leggere e seguire le istruzioni e le precauzioni fornite sulle etichette dei fungicidi, poiché variano in base al prodotto specifico e alla coltura trattata."
      },
      {
        "subtitle": "Fungicidi",
        "description": "• Oli Orticoli: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n\n• Olio di Neem: Efficace sia come insetticida che come fungicida.\n\n• Fungicidi a Base di Zolfo: Safer Garden Fungicide (zolfo bagnabile).\n\n• Fungicidi a Base di Rame: Disponibili ma non molto efficaci contro l'oidio.\n\nÈ importante leggere e seguire le istruzioni e le precauzioni fornite sulle etichette dei fungicidi, poiché variano in base al prodotto specifico e alla coltura trattata."
      }
    ],
    "host": [
      "fagioli",
      "barbabietola",
      "carota"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'Oidio (Erysiphe polygoni)?",
        "description": "L'oidio è una malattia fungina comune che colpisce diverse piante in tutto il mondo. È causato da diverse specie di funghi dell'oidio, come l'Erysiphe polygoni. Si caratterizza per macchie bianche e polverose su foglie, germogli, fiori e frutti. Colture vegetali come fagioli, cetrioli, lattuga, peperoni, zucchine, pomodori e molte altre sono sensibili. I sintomi includono ingiallimento, deformazione delle foglie e caduta precoce delle foglie."
      },
      {
        "subtitle": "Come si manifesta l'Oidio (Erysiphe polygoni)?",
        "description": "Si riproduce tramite spore disperse dal vento. Queste spore possono germinare e infettare le piante anche in assenza di acqua libera. I funghi formano strati sottili di micelio sulla superficie della pianta, producendo catene di spore che creano la caratteristica crescita bianca e polverosa. Alcune specie producono anche spore speciali di resistenza per la sopravvivenza invernale. Le temperature moderate tra 15°C e 27°C e condizioni ombreggiate sono favorevoli per lo sviluppo dell'oidio, mentre il calore estremo e la luce solare diretta ne inibiscono la crescita e diffusione."
      }
    ]
  },
  {
    "id": 54,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Strategie di Gestione delle Piante",
        "description": "• Scegliere Varietà Resistenti: Optare per varietà di vegetali resistenti all'oidio per ridurre il rischio di infezione.\n\n• Spaziatura Adeguata: Fornire sufficiente spazio tra le piante per garantire una buona circolazione dell'aria e ridurre i livelli di umidità.\n\n• Esposizione al Sole: Piantare in aree soleggiate per promuovere condizioni asciutte e scoraggiare la crescita dell'oidio.\n"
      },
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Tecniche di Irrigazione: Evitare di bagnare le foglie dall'alto per mantenerle asciutte; innaffiare alla base delle piante.\n\n• Fertilizzazione Bilanciata: Applicare fertilizzanti bilanciati ed evitare eccessi di azoto, che possono promuovere fogliame suscettibile.\n\n• Potatura e Sanificazione: Rimuovere e distruggere regolarmente le parti infette delle piante per prevenire la diffusione delle spore.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "• Serenade: Un fungicida biologico contenente il batterio Bacillus subtilis aiuta a prevenire le infezioni da oidio. È considerato non tossico per persone, animali domestici e insetti benefici.\n\n• Funghi Benefici: Alcune specie di funghi benefici, come Trichoderma spp., possono aiutare a sopprimere la crescita dell'oidio quando applicati come agenti di biocontrollo.\n\nÈ essenziale leggere e seguire le istruzioni e le precauzioni fornite sulle etichette dei fungicidi, poiché variano in base al prodotto specifico e alla coltura da trattare.\n"
      },
      {
        "subtitle": "Fungicidi",
        "description": "• Oli Orticoltura: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n• Olio di Neem: Efficace sia come insetticida che fungicida.\n• Fungicidi a base di Zolfo: Fungicida Safer per Giardini (zolfo bagnabile).\n• Fungicidi a base di Rame: Disponibili ma non altamente efficaci contro l'oidio.\n\nÈ importante leggere e seguire le istruzioni e le precauzioni fornite sulle etichette dei fungicidi, poiché variano in base al prodotto specifico e alla coltura da trattare.\n"
      }
    ],
    "host": [
      "fagioli",
      "fagioli occhi neri",
      "melone cantalupo",
      "cucurbite",
      "okra"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'Oidio (Sphaerotheca fuliginea)?",
        "description": "L'oidio causato da Sphaerotheca fuliginea è una comune malattia fungina che colpisce fagioli, fagioli occhi neri, cucurbite (cetrioli, meloni, zucche, zucchine) e okra. Si caratterizza per la presenza di una patina biancastra su foglie, steli e frutti. Questa malattia è prevalente in regioni calde e secche. Le piante infette mostrano sintomi come macchie polverose, distorsione delle foglie, crescita stentata, caduta precoce delle foglie e frutti macchiati o deformi."
      },
      {
        "subtitle": "Come si sviluppa l'Oidio (Sphaerotheca fuliginea)?",
        "description": "Si riproduce attraverso un processo chiamato riproduzione asessuata. Produce spore polverose chiamate conidi che vengono disperse dal vento e possono germinare su piante suscettibili. Quando sono presenti condizioni favorevoli, come temperature calde e alta umidità, i conidi germinano e formano nuove colonie fungine sulle superfici delle piante suscettibili. La rapida riproduzione e dispersione dei conidi contribuisce alla diffusa diffusione dell'oidio su fagioli, fagioli occhi neri, cucurbite e okra."
      }
    ]
  },
  {
    "id": 55,
    "common_name": "Muffa bianca",
    "solution": [
      {
        "subtitle": "Pratiche culturali per la prevenzione e gestione",
        "description": "• Rotazione delle colture: Ruotare con colture non ospiti come mais o piccoli cereali per ridurre l'accumulo del patogeno nel suolo.\n\n• Spaziatura adeguata: Utilizzare una spaziatura delle file più ampia per migliorare la circolazione dell'aria e ridurre l'umidità all'interno della chioma delle colture, creando condizioni sfavorevoli allo sviluppo della malattia.\n\n• Semina tempestiva: Evitare di seminare durante periodi di alta umidità o quando le condizioni meteorologiche favoriscono la malattia.\n\n• Buona sanificazione del campo: Rimuovere i detriti delle colture e i residui delle piante per ridurre la permanenza del patogeno durante l'inverno.\n\n• Piantare varietà resistenti: Scegliere varietà di soia o altre colture selezionate per la resistenza alla muffa bianca."
      },
      {
        "subtitle": "Controllo biologico",
        "description": "Alcuni agenti di controllo biologico, come Trichoderma e Bacillus, hanno mostrato potenziale nel sopprimere la crescita di Sclerotinia sclerotiorum. È importante notare che fungicidi specifici, la loro efficacia e le raccomandazioni per l'applicazione possono variare a seconda della regione, della coltura e delle normative locali."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Ecco alcuni esempi di fungicidi comunemente usati per il controllo della muffa bianca causata da Sclerotinia sclerotiorum\n\n• Boscalid: Questo fungicida è disponibile sotto vari nomi commerciali come Endura, Emerald e Serenade ASO.\n\n• Pyraclostrobin: Fungicidi come Headline e Cabrio contengono pyraclostrobin come principio attivo, che fornisce controllo contro la muffa bianca.\n\n• Azoxystrobin: Prodotti come Quadris e Amistar contengono azoxystrobin, che è efficace contro le malattie Sclerotinia.\n\n• Thiophanate-methyl: Fungicidi come Topsin-M e T-Methyl contengono thiophanate-methyl e possono essere usati per la gestione della muffa bianca.\n\nÈ importante notare che fungicidi specifici, la loro efficacia e le raccomandazioni per l'applicazione possono variare a seconda della regione, della coltura e delle normative locali.\n"
      }
    ],
    "host": [
      "fagioli",
      "carota",
      "cucurbitacee",
      "pomodoro"
    ],
    "family": "/",
    "other_name": [
      "Marciume molle cotonoso (muffa bianca)",
      "Muffa bianca (marciume molle cotonoso)"
    ],
    "description": [
      {
        "subtitle": "Cos'è la muffa bianca (Sclerotinia sclerotiorum)?",
        "description": "La muffa bianca, causata dal fungo Sclerotinia sclerotiorum, è una malattia che colpisce varie colture in tutto il mondo. Ha un'ampia distribuzione, verificandosi in regioni con condizioni fresche e umide. Le piante infette includono soia, girasoli, colza, fagioli, lattuga e altre colture suscettibili. I sintomi della muffa bianca includono steli appassiti, foglie grigio-verdi o marroni e la presenza di micelio bianco e cotonoso e scleroti neri e duri su steli o nel suolo."
      },
      {
        "subtitle": "Come si verifica la muffa bianca (Sclerotinia sclerotiorum)?",
        "description": "Si riproduce attraverso la produzione di piccoli scleroti neri e duri, che possono sopravvivere nel suolo per diversi anni. Queste strutture si formano dal micelio che colonizza i tessuti vegetali e possono germinare e produrre nuova crescita fungina quando le condizioni ambientali sono favorevoli. \nIl fungo può anche produrre spore chiamate ascospore, che sono disperse dal vento e dalla pioggia e possono infettare le piante attraverso ferite o aperture naturali. Una volta all'interno dell'ospite, il fungo si diffonde attraverso il sistema vascolare della pianta, causando danni estesi e portando spesso alla morte della pianta infetta."
      }
    ]
  },
  {
    "id": 56,
    "common_name": "Marciume molle batterico, macchie fogliari, ruggine, appassimenti",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "•\tPraticare una buona igiene rimuovendo prontamente e distruggendo il materiale vegetale infetto.\n•\tUtilizzare semi e trapianti privi di malattie da fonti affidabili.\n•\tRuotare le colture suscettibili con piante non ospiti per interrompere il ciclo della malattia.\n•\tEvitare l'irrigazione dall’alto e optare per l'irrigazione a goccia o l'annaffiatura alla base delle piante.\n•\tManeggiare le piante con cura per ridurre al minimo lesioni meccaniche e ferite.\n•\tPulire e sterilizzare gli attrezzi per prevenire la diffusione dei batteri.\n•\tPianta cultivar resistenti quando disponibili per ridurre la suscettibilità."
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "•\tI microrganismi benefici utilizzati includono Bacillus subtilis, Trichoderma spp., e Pseudomonas fluorescens.\n•\tQuesti organismi possono essere applicati alle piante come drench del suolo o spray fogliari, fornendo un controllo a lungo termine delle malattie fungine senza impatti negativi sull'ambiente.\nConsulenza con esperti agricoli locali o servizi di estensione per le opzioni di controllo chimico appropriate.\n"
      },
      {
        "subtitle": "Controlli Chimici",
        "description": "•\tNei casi gravi, considerare l'uso di battericidi o antibiotici seguendo le linee guida raccomandate.\n\n•\tConsultare esperti agricoli locali o servizi di estensione per le opzioni di controllo chimico appropriate.\n"
      }
    ],
    "host": [
      "begonia",
      "broccoli",
      "mais"
    ],
    "family": "",
    "other_name": [
      "Marciume molle batterico"
    ],
    "description": [
      {
        "subtitle": "Cos'è il marciume molle batterico (Erwinia spp.)?",
        "description": "Il marciume molle batterico, causato da Erwinia spp., è una malattia vegetale diffusa a livello mondiale che colpisce patate, carote, melanzane, zucche e pomodori. Causa lesioni inzuppate d'acqua che diventano viscide, portando a scolorimento dei tessuti, collasso e un odore sgradevole. Questa malattia altamente distruttiva provoca avvizzimento e morte delle piante."
      },
      {
        "subtitle": "Come si verifica il marciume molle batterico (Erwinia spp.)?",
        "description": "I batteri Erwinia spp. possono entrare nelle piante attraverso ferite, aperture naturali o infettando le radici. Una volta all'interno della pianta, iniziano a crescere e riprodursi rilasciando enzimi che degradano i tessuti vegetali. Questi batteri possono sopravvivere a lungo nel suolo, nei detriti vegetali e negli strumenti utilizzati nella produzione vegetale. In condizioni di umidità, i batteri possono diffondersi attraverso l'acqua, insetti e altri mezzi. Possono anche essere introdotti in piante sane attraverso suolo, acqua o materiale vegetale contaminati. Erwinia spp. può riprodursi rapidamente, portando alla rapida diffusione della malattia all'interno di una pianta o tra le piante in una struttura di produzione."
      }
    ]
  },
  {
    "id": 57,
    "common_name": "Malattie delle macchie fogliari",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Mantieni la salute generale delle piante con un'adeguata irrigazione, fertilizzazione e potatura per ridurre lo stress delle piante e la suscettibilità alle malattie.\n\n• Rimuovi e smaltisci prontamente i detriti delle piante infette per prevenire la diffusione delle spore e minimizzare le fonti di svernamento del fungo.\n\n• Fornisci una circolazione dell'aria adeguata e una buona penetrazione della luce solare distanziando correttamente le piante, riducendo così le condizioni favorevoli allo sviluppo della malattia.\n\n• Evita l'irrigazione dall'alto per minimizzare l'umidità delle foglie e assicurati che il terreno sia ben drenato per prevenire l'umidità eccessiva.\n\n• Considera la possibilità di piantare cultivar note per avere resistenza o tolleranza a Phyllosticta spp. Questo può aiutare a ridurre il rischio di infezione."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "• Purtroppo, non ci sono fungicidi specifici raccomandati per controllare le specie di Phyllosticta. Tuttavia, ci sono alcuni fungicidi che potrebbero essere usati, come il tebuconazolo (Provanto Fungus Fighter Concentrate) e il tebuconazolo con trifloxystrobin (Provanto Fungus Fighter Plus, Toprose Fungus Control & Protect).\n• Un'altra opzione è il triticonazolo (Fungus Clear Ultra), ma la sua efficacia contro questi patogeni non è ben documentata.\n• Ricorda sempre di leggere e seguire le istruzioni sull'etichetta del fungicida per un uso corretto e precauzioni di sicurezza."
      }
    ],
    "host": [
      "begonia",
      "bocca di leone"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cosa sono le malattie delle macchie fogliari, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. è un patogeno fungino distribuito in tutto il mondo che causa malattie delle macchie fogliari. Infetta varie piante, tra cui agrifoglio, edera, rododendro, tasso, acero americano, ciliegio, mirto crespo, leucothoe, magnolia, acero e molte altre. Le macchie fogliari appaiono come macchie irregolari marroni con corpi fruttiferi neri nei tessuti colpiti. Anche se comunemente trovate su foglie e rami morti, Phyllosticta spp. può occasionalmente agire come patogeno, provocando macchie fogliari, ingiallimento degli aghi e deperimento in piante precedentemente sane."
      },
      {
        "subtitle": "Come si verifica la malattia delle macchie fogliari, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. prende di mira le piante indebolite, diffondendosi tramite la dispersione delle spore e causando danni visibili. Colonizza rapidamente il fogliame lesionato, in particolare nelle piante sempreverdi. All'interno del tessuto infettato, si formano piccoli corpi fruttiferi neri che rilasciano spore facilmente trasportabili al fogliame sano durante i periodi umidi. \n Anche se i corpi fruttiferi possono essere visibili su alcuni ospiti, possono passare inosservati su altri. Le foglie sviluppano spesso multiple macchie, ma sotto condizioni di ombra e umidità, intere foglie possono morire, provocando la deformazione delle piante."
      }
    ]
  },
  {
    "id": 58,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Pratiche Culturali e Selezione delle Piante",
        "description": "• Scegliere varietà di piante resistenti o tolleranti.\n• Mantenere un'adeguata distanza per una buona circolazione dell'aria.\n• Evitare l'irrigazione dall'alto e annaffiare alla base delle piante.\n• Potare le parti infette delle piante per migliorare il flusso d'aria e ridurre la diffusione.\n• Aumentare l'esposizione alla luce solare potando alberi o arbusti vicini."
      },
      {
        "subtitle": "Trattamento Organico",
        "description": "Le alternative biologiche per controllare l'oidio causato da Golovinomyces cichoracearum includono olio di neem, soluzione di bicarbonato di sodio, spruzzi di latte, bicarbonato di potassio."
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "Alcuni biofungicidi contenenti microorganismi benefici, come Bacillus subtilis, possono aiutare a sopprimere l'oidio e fornire un controllo naturale."
      },
      {
        "subtitle": "Trattamenti Fungicidi",
        "description": "• Alcuni fungicidi includono Cyflufenamid (Torino), Quinoxyfen (Quintec), Triflumizolo (Procure 480SC), Miclobutanil (Rally 40WSP), Fluopyram/Trifloxystrobin (Luna Sensation), e Pyraclostrobin/Boscalid (Pristine).\n\n• Questi fungicidi hanno diversi meccanismi d'azione, inclusi inibitori della fenil-acetamide, della chinolina, dell'inibitore della demetilazione, dell'inibitore della succinato deidrogenasi e dell'inibitore della chinone all'esterno.\n\n• Ogni fungicida può avere limiti o requisiti specifici di applicazione. Si prega di notare che è necessario seguire correttamente le istruzioni per l'uso, i tassi di applicazione e le precauzioni di sicurezza quando si utilizza qualsiasi fungicida."
      }
    ],
    "host": [
      "begonia",
      "girasole"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'Oidio (Golovinomyces cichoracearum)?",
        "description": "L'oidio, causato dal fungo Golovinomyces cichoracearum, è una malattia fungina diffusa che colpisce varie piante in tutto il mondo. Questo patogeno fungino prospera a temperature moderate e può infettare piante ornamentali come rose e dalie, oltre a colture di ortaggi come cetrioli, meloni, zucche, zucchine, pomodori e alcuni frutti, tra cui mele, pere, ecc. I sintomi includono macchie irregolari marroni e macchie sulle foglie delle piante colpite, ingiallimento e morte degli aghi negli alberi di tasso."
      },
      {
        "subtitle": "Come si verifica l'Oidio (Golovinomyces cichoracearum)?",
        "description": "Si riproduce asessualmente attraverso la produzione di spore trasportate dall'aria. Questi conidi sono prodotti su strutture specializzate note come conidiofori, che consentono al fungo di diffondersi. Una volta rilasciati, i conidi vengono trasportati su piante suscettibili vicine dal vento o altri mezzi.\n\nIn condizioni favorevoli, i conidi germinano e penetrano nelle cellule delle piante, iniziando l'infezione. Il fungo cresce all'interno dell'ospite formando un micelio visibile e producendo più conidiofori e conidi. Questo ciclo riproduttivo consente ai patogeni di propagarsi rapidamente e infettare nuove piante, rendendo necessarie strategie di gestione efficaci."
      }
    ]
  },
  {
    "id": 59,
    "common_name": "Filamento rosso",
    "solution": [
      {
        "subtitle": "Pratiche culturali",
        "description": "• Utilizzare fertilizzanti ricchi di azoto per promuovere la crescita dell'erba.\n• Migliorare il drenaggio del suolo tramite aerazione.\n• Innaffiare in profondità ma meno frequentemente per prevenire l'eccessiva umidità.\n• Mantenere l'altezza di taglio adeguata e rimuovere thatch e detriti.\n• Pulire gli attrezzi per prevenire la diffusione delle malattie.\n• Applicare fertilizzante azotato per controllare il filamento rosso.\n• Nei casi gravi, considerare un trattamento professionale per una gestione efficace della malattia.\n\n"
      }
    ],
    "host": [
      "agrostide",
      "gramigna",
      "poa",
      "festuca",
      "loglio"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il filamento rosso (Laetisaria fuciformis)?",
        "description": "Il filamento rosso è una comune malattia fungina causata dal fungo Laetisaria fuciformis. Colpisce varie piante, inclusi i tappeti erbosi come le festuche fini e il loglio perenne. Questa malattia si manifesta spesso nei prati con bassi livelli di azoto, specialmente durante le estati umide. Le piante infette mostrano strutture simili a filamenti di colore rosso-rosato o marrone chiaro chiamate sclerozi su foglie e steli. Macchie marroni o color paglia sul fogliame fungono da segnali visivi di questa particolare infezione fungina. Queste macchie possono variare in dimensioni da 7,5 cm (3 pollici) a 25 cm (10 pollici) o anche più grandi. Il filamento rosso può anche avere un impatto su erbe ornamentali e alcune piante a foglia larga."
      },
      {
        "subtitle": "Come si sviluppa il filamento rosso (Laetisaria fuciformis)?",
        "description": "Durante i periodi sfavorevoli, il fungo sopravvive come stroma disseccato o all'interno del materiale vegetale infetto. Le spore, disperse attraverso acqua, vento e attività umane, svolgono un ruolo cruciale nella loro diffusione. L'umidità sulle foglie è essenziale per la germinazione e l'infezione. Il filamento rosso prospera in condizioni climatiche più fresche con temperature ottimali tra 60-75°F; la crescita diminuisce sopra 75°F e si arresta a 85°F. Il fungo persiste attraverso il suo ciclo riproduttivo asessuale, producendo continuamente conidi, facilitando la sua diffusione e longevità."
      }
    ]
  },
  {
    "id": 60,
    "common_name": "Patch Take-all",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "• La rotazione delle colture interrompe il ciclo della malattia.\n• Utilizzare cultivar resistenti o tolleranti.\n• Migliorare il drenaggio del terreno e evitare l'eccessiva irrigazione.\n• Mantenere un equilibrio nella fertilità e nei livelli di pH del suolo.\n• Gestire l'accumulo di paglia e detriti organici.\n• Rimuovere e smaltire correttamente i detriti delle piante infette.\n• Evitare di trasferire terreno o attrezzature contaminate.\n\n"
      },
      {
        "subtitle": "Fertilizzante Acidificante",
        "description": "• Utilizzare un fertilizzante acidificante come il solfato di ammonio per abbassare il pH del suolo (nei suoli con pH elevato >6,5).\n• Mirare a mantenere un pH del suolo tra 5,5 e 6,0.\n• Applicare basse dosi di solfato di ammonio durante la primavera e l'autunno.\n• Innaffiare il fertilizzante nel prato per prevenire bruciature fogliari, specialmente durante il clima caldo (>80°F).\n"
      },
      {
        "subtitle": "Test del Suolo e Applicazione di Manganese",
        "description": "• Nei casi persistenti con bassi livelli di manganese indicati dai test del suolo.\n• Applicare 2 libbre di manganese solubile per acro come solfato di manganese.\n• Applicare in primavera per evitare bruciature fogliari e garantire la penetrazione nella zona delle radici.\n• Utilizzare sufficiente acqua durante l'applicazione.\nNota: I risultati possono variare a seconda del tipo di suolo, del pH e della frequenza/tasso di applicazione. Le misure di controllo dovrebbero essere implementate prima che appaiano i sintomi visibili del patch.\n"
      },
      {
        "subtitle": "Applicazioni di Fungicidi",
        "description": "• Myclobutanil (Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW).\n• Propiconazolo (Andersons Prophesy DG, Banner Maxx II, Dorado, Lesco Spectator, Propiconazole 14.3, Savvi).\n• Tebuconazolo (ArmorTech TEB 360 XL, Mirage Stressgard, Sipcam Clearscape ETQ, Tebuconazole 3.6, Torque).\n• Azoxystrobin (Heritage, Heritage TL, Strobe 50WG, Strobe 2L, Strobe Pro).\n• Fluoxastrobin (Disarm G, Disarm 480 SC, Fame Granular, Fame SC).\nQuesti sono esempi di fungicidi che contengono questi principi attivi. Si prega di notare che la disponibilità dei prodotti e le formulazioni possono variare in base alla regione.\n"
      }
    ],
    "host": [
      "agrostide"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è il Patch Take-All (Gaeumannomyces graminis var. avenae)?",
        "description": "Il Patch Take-All è una malattia significativa causata da Gaeumannomyces graminis var. avenae che colpisce principalmente il tappeto erboso giovane di agrostide (1-5 anni), ma può danneggiare anche manti più antichi. Appare come macchie bronzate o sbiancate a fine primavera o inizio estate. Il centro della macchia muore, creando spazio per la crescita dell'erba annua e delle erbacce. Inizialmente piccole, le macchie possono espandersi in patch di grandi dimensioni nel tempo. Le piante colpite hanno radici superficiali e possono essere facilmente sradicate. Le ife nere del fungo sono visibili su corone e radici."
      },
      {
        "subtitle": "Come si verifica il Patch Take-All (Gaeumannomyces graminis var. avenae)?",
        "description": "Dopo che il tappeto erboso di agrostide è stabilito, le ife scure di G. graminis appaiono sulla superficie delle radici. Non è chiaro come il patogeno si diffonda in nuovi manti di agrostide, ma fonti possibili includono detriti vegetali infetti su attrezzature, trasporto di terreno o le scarpe dei golfisti. La disseminazione delle spore è rara.\n\nLe ife infettanti attaccano le radici durante le condizioni fresche e umide in autunno e primavera. L'agrostide può gestire un'infezione radicolare in clima fresco, ma il danno radicale indotto dal patogeno porta all'appassimento e alla morte in condizioni di caldo e siccità. Nei climi settentrionali, il micelio di G. graminis rimane inattivo in inverno e diventa attivo in primavera e estate per la progressione della malattia."
      }
    ]
  },
  {
    "id": 61,
    "common_name": "Macchia fogliare",
    "solution": [
      {
        "subtitle": "Pratiche culturali",
        "description": "• Scegliere varietà di tappeti erbosi resistenti alla macchia fogliare. Dare priorità alla piantagione di questi cultivar resistenti quando possibile.\n• Applicare quantità moderate di fertilizzante azotato (0,5 a 1,0 lb. di azoto/1.000 piedi quadrati) all'inizio della primavera.\n• Evitare applicazioni eccessive di azoto, che possono favorire lo sviluppo della malattia.\n• La falciatura frequente aiuta a ridurre la gravità della macchia fogliare e della malattia da scioglimento.\n• Se l'irrigazione è necessaria in estate, irrigare abbondantemente per bagnare completamente il suolo.\n• Questo riduce la necessità di annaffiature frequenti e aiuta a prevenire appassimenti e stress da siccità.\n"
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Fungicidi contenenti iprodione, clorotalonil, mancozeb, fludioxonil, azoxystrobin o penthiopyrad con nomi di prodotti diversi come Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW sono generalmente efficaci contro le malattie da macchia fogliare.\nFare riferimento alle etichette dei fungicidi e consultare esperti locali per istruzioni precise e adeguate per la vostra zona e situazione specifica.\n"
      }
    ],
    "host": [
      "cynodon dactylon (gramigna di bermuda)",
      "poa (loietto)",
      "festuche",
      "erba kikuyu",
      "loietto",
      "zoysia"
    ],
    "family": "/null",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la macchia fogliare (Bipolaris spp.)?",
        "description": "La macchia fogliare, causata da Bipolaris spp., è una malattia fungina che colpisce erbe come Bermuda ibrida, Bermuda comune, Loietto perenne e Zoysia. Prosperando nei climi caldi con cicli alterni di umidità e secco nello strato di paglia, causa macchie marroni su foglie, guaine e steli durante il tempo fresco. In condizioni calde e umide, può causare il dissolvimento, portando a marciumi del colletto e delle radici. I sintomi possono diffondersi attraverso il prato, risultando in aree diradate. Foglie, guaine e steli infetti mostrano macchie da circolari a allungate di colore marrone con bordi scuri, mentre i colletti e le radici presentano un marciume marrone scuro."
      },
      {
        "subtitle": "Come si sviluppa la macchia fogliare (Bipolaris spp.)?",
        "description": "Durante l'inverno, il fungo sopravvive nei colletti, radici o detriti dell'erba. Nel clima fresco e umido della primavera (da aprile a inizio maggio), il fungo diventa attivo. La pioggia o l'acqua di irrigazione portano le sue spore su nuove foglie di erba, causando nuove infezioni di macchia fogliare.\nDurante la tarda primavera, si sviluppano più spore e sintomi di macchia fogliare. Se le condizioni sono favorevoli, le spore raggiungono i colletti e le radici, portando alla fase di dissolvimento entro la fine della primavera o all'inizio dell'estate. I funghi della macchia fogliare e del dissolvimento possono infettare diversi tipi di erbe di clima fresco durante l'estate."
      }
    ]
  },
  {
    "id": 62,
    "common_name": "Macchia secca primaverile",
    "solution": [
      {
        "subtitle": "Pratiche culturali",
        "description": "• Utilizzare zolle pulite da aree non colpite e irrigare in base alle esigenze di evapotraspirazione.\n• Arieggiare regolarmente e mantenere l'altezza di taglio adeguata per scoraggiare la progressione della malattia.\n• Applicare fertilizzanti di potassio in autunno per la resistenza invernale. Regolare le applicazioni di azoto per ridurre la gravità della malattia.\n• Ripiantare le aree morte con nuovo erba o rinfoltire con loietto. Gestire l'altezza di taglio e l'irrigazione durante la pre-dormienza.\n• Mantenere un pH del suolo leggermente acido. Utilizzare fonti di azoto a base di ammonio."
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "Alcune specie di funghi Trichoderma hanno mostrato potenziale come agenti di biocontrollo contro Ophiosphaerella korrae. Questi funghi possono aiutare a sopprimere la crescita e la diffusione del patogeno competendo per le risorse e producendo composti antifungini."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Esistono vari fungicidi disponibili per controllare Ophiosphaerella korrae, inclusi AZOXYSTROBIN (Heritage), MYCLOBUTANIL (Eagle 20EW), PROPICONAZOLE (Banner Maxx).\n\nSi prega di fare riferimento alle etichette dei fungicidi e consultare esperti locali per istruzioni precise e idoneità per la vostra regione e situazione specifica."
      }
    ],
    "host": [
      "gramigna",
      "paspalo",
      "zoysiagrass"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Che cos'è la macchia secca primaverile (Ophiosphaerella korrae)?",
        "description": "La macchia secca primaverile è una malattia fungina causata dal fungo Ophiosphaerella korrae, che colpisce la gramigna (conosciuta anche come Cynodon spp.). Si manifesta come macchie scolorite nei prati, che variano da piccole aree a grandi macchie di oltre un metro di diametro durante la ricrescita del tappeto erboso in primavera. Il patogeno colpisce e danneggia le radici, gli stoloni e i rizomi dell'erba, portando a decadimento e ritardato recupero."
      },
      {
        "subtitle": "Come si manifesta la macchia secca primaverile (Ophiosphaerella korrae)?",
        "description": "La macchia secca primaverile è causata da un patogeno che sopravvive nei detriti come vecchio feltro e radici sotto forma di filamenti fungini e piccole sclerozi dure. Si diffonde attraverso sclerozi, parti di piante infette e zolle infestate. Alla fine dell'estate o in autunno, si verificano le infezioni iniziali dei nuovi tessuti quando le temperature dell'aria sono intorno a 21°C - 24°C. Durante la dormienza della gramigna, con temperature di 10°C - 15°C o inferiori, il fungo continua a danneggiare i tessuti colpiti. I danni visibili diventano evidenti quando la gramigna emerge dalla dormienza."
      }
    ]
  },
  {
    "id": 63,
    "common_name": "Macchia estiva",
    "solution": [
      {
        "subtitle": "Controllo culturale",
        "description": "1.\tAerazione del suolo e Azoto a lento rilascio: Migliora la crescita delle radici con l'aerazione del terreno e fertilizzanti azotati a lento rilascio.\n\n2.\tDrenaggio migliorato e Riduzione della compattazione: Migliora il drenaggio, riduci la compattazione del suolo e mantieni una struttura del suolo sana.\n\n3.\tControllo del feltro e Evitare lo stress da siccità: Gestisci l'accumulo di feltro, evita lo stress da siccità e segui le raccomandazioni per l'irrigazione.\n\n4.\tAltezza di taglio appropriata: Taglia all'estremità superiore della gamma di altezze raccomandate per la tua specie erbosa.\n\n5.\tRegolazione del pH del suolo: Regola il pH del suolo se superiore a 7. Considera un'analisi del suolo professionale per le carenze di nutrienti.\n"
      },
      {
        "subtitle": "Controllo chimico",
        "description": "•\tI controlli culturali sono i più efficaci, poiché i fungicidi sono inefficaci una volta che i sintomi compaiono.\n\n•\tI prodotti combinati con fungicidi che inibiscono la demetilazione (DMI) e strobilurine mostrano il miglior controllo. I prodotti chimici come DisarmTM, HeadwayTM e ArmadaTM rientrano in questa categoria. Altri fungicidi autorizzati includono fluxapyroxad, propiconazole, myclobutanil, thiophanate-methyl, trifloxystrobin e triadimefon.\n\n•\tSi prega di fare riferimento alle etichette dei fungicidi e consultare esperti locali per istruzioni precise e adeguate per la vostra regione e situazione specifica.\n"
      }
    ],
    "host": [
      "loietto",
      "festuca fine"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la Macchia Estiva (Magnaporthe poae)?",
        "description": "La macchia estiva è una malattia fungina causata da Magnaporthe poae che colpisce ospiti come il loietto annuale e il loietto del Kentucky. I sintomi includono aree circolari gialle o marroni di piante morte fino a 30 cm di diametro, con piante verdi sane al centro. Le ife fungine marroni scure o nere si sviluppano su radici, corone o stoloni. Inoltre, alte temperature (29°-35°C) alla fine della primavera, taglio basso ed eccessiva umidità del suolo peggiorano le malattie."
      },
      {
        "subtitle": "Come si verifica la Macchia Estiva (Magnaporthe poae)?",
        "description": "Magnaporthe poae, il fungo che causa la macchia estiva, sopravvive come micelio in tessuti vegetali o detriti infetti. Prolifera a temperature intorno ai 28°C e infetta quando le temperature del suolo raggiungono i 19-20°C a fine primavera. Il fungo si diffonde crescendo tra le radici durante la stagione di crescita. I sintomi potrebbero rimanere nascosti fino a un improvviso aumento delle temperature, soprattutto durante condizioni di umidità. Materiale vegetale infetto e attrezzature meccaniche possono anche facilitare la trasmissione del patogeno."
      }
    ]
  },
  {
    "id": 64,
    "common_name": "Cancro da Pseudonectria (Cancro e piaga da Volutella)",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "•\tInnanzitutto, si consiglia potare i rami malati quando la chioma è asciutta per minimizzare la diffusione delle malattie.\n\n•\tIn secondo luogo, si consiglia di sfoltire, anziché cespugliare, per migliorare la circolazione dell'aria e permettere una migliore penetrazione della luce. Questa tecnica comporta la rimozione di steli interni.\n\n•\tInoltre, è fondamentale eliminare regolarmente le foglie vecchie e malate accumulate negli incroci dei rami all'interno della pianta.\n\n•\tInfine, migliorare le condizioni di coltivazione, in particolare affrontando lo stress da siccità attraverso un'adeguata irrigazione, miglioramento del suolo e pacciamatura, è essenziale per la salute ottimale del bosso.\n\n •\tFornire una cura adeguata alle piante, incluso un'irrigazione adeguata, un fertilizzante bilanciato e la giusta esposizione al sole."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Applicare fungicidi in primavera prima della nuova crescita e di nuovo alla fine della primavera per prevenire infezioni da Pseudonectria rousseliana. Le opzioni raccomandate includono Banner MAXX, Broadform, Cleary's 3336 EG, Bordeaux e molti altri.\n\nSi prega di fare riferimento alle etichette dei fungicidi e consultare esperti locali per istruzioni precise e idoneità per la vostra regione e situazione specifica."
      }
    ],
    "host": [
      "bosso"
    ],
    "family": "",
    "other_name": [
      "Cancro e piaga da Volutella (Cancro da Pseudonectria)"
    ],
    "description": [
      {
        "subtitle": "Che cos'è il cancro da Pseudonectria (Pseudonectria rousseliana)?",
        "description": "Il cancro da Pseudonectria o piaga da Volutella, causato da Pseudonectria rousseliana, è una malattia fungina che colpisce il bosso e altri ornamentali legnosi. Conduce alla morte di germogli e foglie, con cancri marrone-rossastri, foglie appassite e morte regressiva. I bossi sono vulnerabili a causa di ferite o danni invernali, con infezioni favorite a 20-25°C e alta umidità. Colpisce piccoli germogli morti, incroci ostruiti da foglie e ferite da potatura, con le foglie giovani che sono più suscettibili."
      },
      {
        "subtitle": "Come si verifica il cancro da Pseudonectria (Pseudonectria rousseliana)?",
        "description": "Il cancro da Pseudonectria si riproduce attraverso spore prodotte da Pseudonectria rousseliana. Il fungo sopravvive durante l'inverno nei tessuti infetti. In primavera, le spore vengono rilasciate e si diffondono tramite vento, pioggia o insetti. Infettano le piante suscettibili attraverso ferite o aperture. In condizioni di umidità, Pseudonectria rousseliana può produrre sporodochi di colore rosa a salmone-arancione, che sono masse produttrici di spore. Questi sporodochi possono ricoprire i fusti e le foglie delle piante infette."
      }
    ]
  },
  {
    "id": 65,
    "common_name": "Marciume radicale da Phytophthora",
    "solution": [
      {
        "subtitle": "Gestione Culturale",
        "description": "•\tScegliere siti ben drenati ed evitare ristagni d'acqua attorno ai tronchi degli alberi.\n\n•\tPiantare su letti rialzati e limitare le irrigazioni a 8 ore o meno.\n\n•\tSelezionare portainnesti resistenti.\n\n•\tEvitare di piantare in profondità: mantenere i nodi di innesto sopra la linea del suolo per ridurre al minimo il rischio di marciume del colletto.\n\n•\tRiempire le depressioni del terreno: in tarda autunno, riempire le depressioni del terreno attorno al tronco con nuovo terriccio per proteggere il colletto dell'albero dai danni invernali."
      },
      {
        "subtitle": "Metodi Alternativi",
        "description": "•\tInnesto a ponte: L'innesto a ponte può essere effettuato se meno del 30-50% della circonferenza del tronco è interessata. In questo metodo, giovani piante di varietà resistenti vengono innestate a ponte nel tronco sopra l'area malata.\n\n•\tEvitare il terreno saturo: Evitare pratiche di irrigazione che mantengano il terreno saturo per 36 ore o più, soprattutto a temperature di 60-70°F."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tTrattamenti chimici: Considerare inzuppamenti del terreno con metalaxil (Ridomil Gold EC) o spruzzi fogliari di fosetil-Al (Aliette), che possono aiutare a gestire la malattia.\n•\tApplicazione di fungicidi: Applicazione di fungicidi a base di rame: Spruzzare il tronco inferiore con un fungicida a base di rame fisso (50% rame metallico), utilizzando 2-3 cucchiai per gallone d'acqua."
      }
    ],
    "host": [
      "broccoli",
      "uva"
    ],
    "family": "",
    "other_name": [
      "Marciume del colletto e delle radici da Phytophthora"
    ],
    "description": [
      {
        "subtitle": "Cos'è il marciume del colletto e delle radici (Phytophthora megasperma)?",
        "description": "Il marciume del colletto e delle radici è causato da Phytophthora megasperma e colpisce alberi come melo, ciliegio, agrumi, pesco e arbusti come azalea e rosa. Prospera in terreni umidi e interessa principalmente alberi di 5-7 anni. I sintomi includono corteccia scura e infossata alla base, che diventa marrone cannella, caduta precoce delle foglie, germogli primaverili ritardati, frutti rachitici e foglie piccole. Il danno alla corteccia dell'albero lo circonda e lo uccide mentre le foglie persistono. Altre specie di Phytophthora come P. cactorum, P. cambivora, P. dreschsleri e P. syringae contribuiscono a questa malattia, minacciando ulteriormente la salute e l'aspetto delle piante."
      },
      {
        "subtitle": "Come si verifica il marciume del colletto e delle radici (Phytophthora megasperma)? ",
        "description": "Il patogeno responsabile del marciume del colletto e delle radici sopravvive nel terreno come micelio (fili fungini) nei tessuti delle piante infette o come oospore resistenti. Rilascia sporangi (strutture riproduttive) che producono zoospore mobili quando c'è acqua. Queste spore possono infettare le radici e i tessuti del colletto degli alberi. Le infezioni possono portare a cancri sul tronco vicino alla linea del suolo e il patogeno può anche diffondersi attraverso il contatto radice-radice nel frutteto."
      }
    ]
  },
  {
    "id": 66,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Strategie di Gestione delle Piante",
        "description": "• Scegliere Varietà Resistenti: Optare per varietà di ortaggi resistenti all'oidio per ridurre il rischio di infezione.\n• Spaziatura Adeguata: Garantire sufficiente spaziatura tra le piante per assicurare una buona circolazione dell'aria e ridurre i livelli di umidità.\n• Esposizione al Sole: Piantare in aree soleggiate per favorire condizioni asciutte e scoraggiare la crescita dell'oidio.\n"
      },
      {
        "subtitle": "Pratiche Culturali",
        "description": "\n• Tecniche di Irrigazione: Evitare l'irrigazione dall'alto per mantenere le foglie asciutte; invece, innaffiare alla base delle piante.\n• Fertilizzazione Bilanciata: Applicare fertilizzanti bilanciati ed evitare eccessi di azoto, che possono promuovere fogliame suscettibile.\n• Potatura e Sanificazione: Rimuovere e distruggere regolarmente le parti infette della pianta per prevenire la diffusione delle spore.\n"
      },
      {
        "subtitle": "Fungicidi Biologici e Oli Orticoli",
        "description": "• I fungicidi biologici come Serenade contengono microrganismi benefici che distruggono i patogeni fungini.\n• Serenade utilizza Bacillus subtilis, un batterio che aiuta a prevenire l'infezione da oidio.\n• Sebbene non tossico per persone, animali domestici e insetti benefici, Serenade può essere meno efficace rispetto a oli o zolfo nel controllo dell'oidio.\n• Oli Orticoli: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil e olio di jojoba.\n• Olio di Neem: Efficace sia come insetticida che fungicida.\n"
      },
      {
        "subtitle": "Metodi di Controllo Chimico ",
        "description": "• I fungicidi, come zolfo e bicarbonato di potassio, possono controllare efficacemente la malattia.\n• Fungicidi a base di Zolfo: Safer Garden Fungicide (zolfo bagnabile).\n• Fungicidi a base di Rame: Disponibili ma non particolarmente efficaci contro l'oidio.\n• Tuttavia, è importante seguire attentamente le istruzioni delle etichette ed evitare l'uso eccessivo di sostanze chimiche per prevenire effetti nocivi sull'ambiente e sugli organismi non target.\n"
      }
    ],
    "host": [
      "broccoli",
      "cavolini di Bruxelles",
      "cavolfiore",
      "cavoli",
      "radicchio",
      "ravanello",
      "rapa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'Oidio (Erysiphe cruciferarum)?",
        "description": "L'oidio, scientificamente noto come Erysiphe cruciferarum, è una malattia fungina globale che colpisce le piante nelle regioni temperate. Forma una patina bianca o grigiastra polverosa su foglie, steli e fiori, causando crescita stentata e deformazioni. Questa malattia rappresenta una minaccia significativa per colture come cavolo, broccoli, cavolini di Bruxelles, cavolfiore, radicchio, ravanelli, rape e altri ortaggi cruciferi, oltre che per varie piante ornamentali."
      },
      {
        "subtitle": "Come si sviluppa l' Oidio (Erysiphe cruciferarum)?",
        "description": "I funghi dell'oidio formano sottili strati di micelio sulla superficie delle piante, creando un aspetto bianco e polveroso a causa dell'abbondanza di spore. Il vento disperde queste spore a catena, distinguendole dalla peronospora. \n\nL'oidio può germinare e infettare le piante senza bisogno di acqua libera, sebbene l'umidità prolungata inibisca o uccida alcune spore. Temperature moderate (15°C a 27°C) e ombra ne promuovono lo sviluppo, mentre il calore estremo (oltre 32°C) e la luce diretta del sole lo ostacolano. La comprensione di questi fattori è cruciale per gestire le infestazioni di oidio."
      }
    ]
  },
  {
    "id": 67,
    "common_name": "Macchia Nera (Ringspot)",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "•\tPratica la rotazione delle colture evitando di piantare lo stesso campo anno dopo anno. Ruota con colture non ospiti per ridurre l'accumulo di popolazioni fungine nel suolo.\n\n•\tRimuovi e distruggi prontamente i detriti delle piante infette, compreso bruciare i cumuli di paglia e arare i residui malati immediatamente dopo il raccolto.\n\n•\tLocalizza nuovi letti di semina ad almeno 1 miglio di distanza dai campi malati per ridurre il rischio di dispersione delle spore.\n\n•\tUtilizza il trattamento con acqua calda a 122°F per 30 minuti per eliminare l'inoculo trasportato dai semi. Tratta una piccola quantità di ogni lotto di semi e testa la germinazione prima di trattare tutti i semi."
      },
      {
        "subtitle": "Trattamento",
        "description": "•\tDiversi fungicidi possono essere efficaci contro la Macchia Nera. Questi includono Cabrio EG, formulazioni di Clorotalonil, Miravis Prime, Priaxor Xemium Brand e Quadris Flowable.\n\n\nÈ consigliabile consultare i servizi di estensione agricola locali o esperti per raccomandazioni specifiche e guida sulle strategie di prevenzione e trattamento della macchia nera nella tua regione.\n"
      }
    ],
    "host": [
      "cavolini di Bruxelles"
    ],
    "family": "",
    "other_name": [
      "Ringspot (Macchia Nera)"
    ],
    "description": [
      {
        "subtitle": "Che cos'è la Macchia Nera (Mycosphaerella brassicicola)?",
        "description": "Mycosphaerella brassicicola è un patogeno fungino che colpisce principalmente cavoli, cavolfiori, cavolini di Bruxelles e broccoli. È distribuito in tutto il mondo e può causare danni significativi alla produzione di semi. I sintomi includono lesioni scure con anelli concentrici, circondate da una zona giallastra, sulle parti aeree delle piante. Un'infezione grave può portare alla fusione delle macchie e all'annerimento dell'intera pianta, mentre i cavoli immagazzinati possono sviluppare profonde lesioni nere penetranti."
      },
      {
        "subtitle": "Come si sviluppa la Macchia Nera (Mycosphaerella brassicicola)?",
        "description": "La Macchia Nera causata da M. brassicicola è caratterizzata da piccoli corpi fruttiferi neri con cerchi concentrici di spore al centro, conferendole un aspetto ad anello. Colpisce principalmente le piante mature, in particolare le foglie più vecchie. Quando le macchie si uniscono, le foglie diventano gialle e muoiono prematuramente. Le condizioni climatiche fresche e umide, con temperature comprese tra 59°F e 70°F, favoriscono lo sviluppo della malattia. La disseminazione delle spore avviene attraverso schizzi d'acqua, vento e pioggia su brevi distanze. La diffusione a lunga distanza può avvenire tramite semi contaminati."
      }
    ]
  },
  {
    "id": 68,
    "common_name": "Necrosi dei rami e dei rametti",
    "solution": [],
    "host": [
      "spincervino",
      "caffè",
      "bacca rossa",
      "rhamnus"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 69,
    "common_name": "Fusariosi (ingiallimento)",
    "solution": [],
    "host": [
      "cavolo"
    ],
    "family": "",
    "other_name": [
      "Ingiallimento (Fusariosi)"
    ],
    "description": []
  },
  {
    "id": 70,
    "common_name": "Cancro del nocciolo orientale",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "• Piantare cultivar resistenti appositamente selezionate per resistere alla malattia.\n• Ispezionare regolarmente i noccioli per i sintomi e potare e rimuovere prontamente rami infetti e cancri.\n• Praticare una buona igiene del frutteto rimuovendo le foglie cadute e i detriti per minimizzare la diffusione delle spore fungine.\n• Implementare pratiche culturali per ottimizzare la salute degli alberi, inclusa una corretta nutrizione, irrigazione e esposizione al sole.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "• Aviv (Bacillus subtilis ceppo IAB/BS03)\n• Botector (Aureobasidium pullulans ceppi DSM 14940 and 14941)\n• Serenade OPTI (Bacillus subtilis ceppo QST 713)\n• Serenade Garden Disease Control Concentrate.\n"
      },
      {
        "subtitle": "Cultivar Resistenti",
        "description": "• Alcuni cultivar di nocciolo resistenti al Cancro del Nocciolo Orientale (EFB) includono 'Gasaway,' 'Yamhill,' 'Jefferson,' e 'McDonald.' \n• Questi cultivar offrono un mezzo prezioso per gestire l'EFB, sebbene sia ancora essenziale un monitoraggio regolare e una corretta gestione del frutteto.\n"
      },
      {
        "subtitle": "Applicazioni di Fungicidi",
        "description": "• Ci sono diversi fungicidi che possono essere utilizzati per controllare la malattia. Alcuni esempi includono Clorotalonil, fungicidi a base di rame (come idrossido di rame e solfato di rame) e fungicidi triazolici (come tebuconazolo e propiconazolo). \nQuesti fungicidi possono essere disponibili sotto vari nomi commerciali come Abound, Bravo Weather Stik, Cabrio EG e molti altri. \n• È essenziale considerare la propria posizione e le normative locali in quanto la disponibilità e le raccomandazioni sui fungicidi possono variare.\n"
      }
    ],
    "host": [
      "nocciòlo della California",
      "nocciolo",
      "nocciolo europeo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il Cancro del nocciolo orientale (Anisogramma anomala)?",
        "description": "Il Cancro del nocciolo orientale è una malattia fungina altamente distruttiva causata da Anisogramma anomala, che colpisce principalmente gli alberi di nocciolo europeo (Corylus avellana) e i loro cultivar. È comunemente noto come filbert. I sintomi includono avvizzimento di rami e germogli, formazione di cancri con corpi fruttiferi neri, decolorazione e raggrinzimento delle noci e lesioni fogliari. La malattia può causare danni significativi alle noci e portare alla defogliazione."
      },
      {
        "subtitle": "Come si sviluppa il Cancro del nocciolo orientale (Anisogramma anomala)?",
        "description": "La malattia si diffonde quando piove, rilasciando ascospore infettive. Nell'Oregon occidentale, ciò accade principalmente durante l'inverno e la primavera presto, continuando fino a metà-fine primavera quando crescono nuovi germogli. Le ascospore vengono trasportate dalla pioggia e dal vento, principalmente nella direzione del vento. Le infezioni si verificano quando le temperature sono tra 8 e 25°C e l'umidità è alta per 24-72 ore. Il fungo entra nel floema, cambio e strati xilematici esterni dell'albero, causando la formazione di cancri lungo i rami. Il patogeno, A. anomala, non ha strutture di riposo e si basa su piante vive per sopravvivere."
      }
    ]
  },
  {
    "id": 71,
    "common_name": "Morìa dei petali e dei fiori di camelia",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "• Pianificare varietà di fioritura autunnale o precoce per evitare l'introduzione di Ciborinia camelliae. Importare camelie a radice nuda aiuta a prevenire la trasmissione di inoculo dal suolo.\n• Rimuovere i fiori infetti per ridurre l'inoculo. Rimuovere le erbacce e le coperture del suolo aiuta a trovare ed eliminare i fiori malati.\n• Rastrellare lo strato superiore di pacciame e sostituirlo con nuovo pacciame per ostacolare il rilascio delle spore. Potare i rami inferiori per migliorare il flusso d'aria e facilitare la rimozione dei fiori.\n• Distruggere i fiori malati raccolti e evitare il compostaggio, in quanto le sclerozi possono sopravvivere al processo.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "Vari organismi come Trichoderma spp., Coniothyrium minitans, Clonostachys rosea, Schizophyllum commune Sc3, Phanerochaete cordylines HR469 e Pycnoporus coccineus HR582 hanno dimostrato efficacia nel ridurre le sclerozi nei test di laboratorio, ma non sono stati efficaci in condizioni di campo finora."
      },
      {
        "subtitle": "Controlli Chimici",
        "description": "Le opzioni di controllo chimico per gestire Ciborinia camelliae includono i seguenti fungicidi.\n\n• Bonide Captan 50 WP: Applicare a un tasso di 1 cucchiaio per gallone d'acqua.\n• Captan 80 WDG: Applicare a un tasso di 0,625 libbre per 100 galloni d'acqua.\n• Terraclor 400: Applicare a un tasso di 6 a 12 once liquide per 100 galloni d'acqua, basato sul diametro del vaso e sulla profondità del suolo.\n• Ziram 76 DF: Applicare come inzuppatura del suolo a un tasso di 1,5 a 2 libbre per 100 galloni d'acqua.\n\nÈ importante seguire le istruzioni sull'etichetta del fungicida riguardo ai tempi di applicazione e alla frequenza. Anche gli intervalli di rientro (il tempo di attesa prima di entrare nelle aree trattate) possono variare e vanno rispettati."
      }
    ],
    "host": [
      "camelia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la morìa dei petali di Camellia (Ciborinia camelliae)?",
        "description": "La morìa dei petali e dei fiori di camelia, causata dal fungo Ciborinia camelliae, attacca solo le parti fiorite aperte delle piante di camelia. È prevalente nelle regioni temperate e subtropicali come l'Asia orientale, il Nord America e l'Europa. I sintomi includono macchie marroni o nere sui petali, scolorimento, marciume dei petali e morìa precoce dei fiori."
      },
      {
        "subtitle": "Come si verifica la morìa dei petali di Camellia (Ciborinia camelliae)?",
        "description": "Il ciclo di vita della morìa dei petali di camelia inizia con le sclerozi dormienti nel suolo o nel pacciame sotto i cespugli di camelia. Quando le condizioni sono favorevoli, le sclerozi germinano formando apoteci che rilasciano ascospore infettive. Queste spore entrano nei fiori di camelia causando brunitura e lesioni. Se l'infezione è riuscita, nuove sclerozi si formano alla base del fiore e cadono a terra, rimanendo dormienti fino all'anno successivo. Le sclerozi possono durare fino a 5 anni, quindi rimuoverle e distruggerle è cruciale per interrompere il ciclo della morìa dei petali di camelia."
      }
    ]
  },
  {
    "id": 72,
    "common_name": "Antracnosi",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "1. Il controllo efficace si basa sulla rimozione e la distruzione delle parti infette della pianta, sull'eliminazione degli ospiti selvatici di vite nelle vicinanze e sull'implementazione di sistemi di allevamento adeguati e rimozione delle foglie per migliorare la circolazione dell'aria.\n2. Scegliere varietà di vite resistenti all'Antracnosi può aiutare a prevenire o ridurre l'incidenza della malattia.\n3. L'Antracnosi prospera in condizioni di pioggia e clima caldo. Monitorare i modelli di temperatura e precipitazioni può aiutare a valutare il rischio di infezione.\n4. L'utilizzo di sistemi di supporto alla gestione dei vigneti, come i vigneti stessi, può fornire consigli tempestivi per il controllo della malattia nel tuo vigneto.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "I fungicidi comuni utilizzati per controllare l'Antracnosi nelle viti includono fungicidi a base di zolfo, fungicidi a base di rame e fungicidi sintetici contenenti principi attivi come azoxystrobin, boscalid o pyraclostrobin. \nUn'applicazione corretta secondo le istruzioni sull'etichetta."
      }
    ],
    "host": [
      "caneberry"
    ],
    "family": ": null,",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'Antracnosi (Elsinoe spp.)?",
        "description": "L'Antracnosi, causata da varie specie di funghi come Elsinoë ampelina, è principalmente una malattia di marciume della vite. È comunemente chiamata \"marciume a occhio di passero\" a causa dell'aspetto distintivo dei sintomi sulle piante infette. Provoca macchie con centri grigi e margini marroni o neri sulle foglie giovani, simili a un aspetto \"trafitto\". Inoltre, può essere altamente distruttiva quando si verifica nei vigneti."
      },
      {
        "subtitle": "Come si sviluppa l'Antracnosi (Elsinoe spp.)?",
        "description": "Il fungo dell'Antracnosi sopravvive all'inverno in germogli, tralci e bacche infetti. In primavera, la pioggia facilita lo sviluppo e la diffusione delle spore di conidia. Le aree infette producono corpi fruttiferi asessuati (acervuli) e conidia durante il tempo umido, portando a infezioni secondarie. L'Antracnosi è prevalente in regioni con climi piovosi, caldi e umidi."
      }
    ]
  },
  {
    "id": 75,
    "common_name": "Peronospora",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "•\tScegliere cultivar resistenti quando disponibili per prevenire la peronospora.\n•\tAcquistare semi da vivai affidabili per evitare piante infette.\n•\tPotare le piante per migliorare la circolazione dell'aria e ridurre l'umidità sulle foglie.\n•\tDistanziare adeguatamente le colture a filare per garantire un corretto flusso d'aria anche durante la maturazione.\n•\tEvitare l'irrigazione aerea che bagna le foglie e preferire l'irrigazione a goccia per bagnare le piante a livello del suolo.\n•\tApplicare uno strato di pacciame di 3 pollici attorno alle piante per prevenire schizzi di terra e mantenere l'equilibrio dell'umidità.\n•\tRimuovere e scartare i detriti delle piante, foglie e materiale infetto per eliminare i siti di svernamento delle spore di peronospora.\n•\tMettere in quarantena le nuove piante per 14 giorni prima di introdurle nel giardino o nella serra.\n"
      },
      {
        "subtitle": "Agenti di Controllo Biologico per la Peronospora",
        "description": "•\tTrichoderma spp compete con la peronospora e produce composti antifungini. Mentre Bacillus subtilis colonizza le superfici delle piante e produce composti antimicrobici.\n•\tOlio di neem, estratto di aglio e olio di cannella mostrano proprietà antifungine contro la peronospora, fornendo metodi di controllo alternativi.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "1.\tFungicidi a base di Rame: Controllano efficacemente la peronospora, ma l'uso ripetuto può causare accumulo di rame nel terreno.\n2.\tFungicidi Sistemici: Assorbiti dalle piante per protezione interna contro la peronospora.\nRuotare i fungicidi con diversi meccanismi d'azione per prevenire resistenze.\n"
      }
    ],
    "host": [
      "rovo",
      "rosa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la Peronospora (Peronospora sparsa)?",
        "description": "Peronospora sparsa è un patogeno delle piante appartenente al gruppo degli Oomiceti, causando malattie altamente distruttive come la peronospora. Queste infezioni fungine possono anche colpire altre specie di Rubus strettamente correlate, come mora, lampone, e boysenberry. Colpisce principalmente le foglie ma può anche interessare fusti e frutti. I sintomi includono lesioni gialle sulle superfici superiori delle foglie che diventano marroni, accompagnate da crescita lanuginosa sulla pagina inferiore dovuta alla sporulazione del patogeno."
      },
      {
        "subtitle": "Come si manifesta la Peronospora (Peronospora sparsa)?",
        "description": "Peronospora sparsa sopravvive come oospore e forma sporangio che producono zoospore. La germinazione richiede acqua. I patogeni entrano nelle piante attraverso gli stomi o penetrando la superficie. Creano austori per estrarre nutrimenti. I sintomi lanuginosi appaiono sulla pagina inferiore delle foglie. I patogeni si diffondono tramite aria, acqua, e attrezzi, con una certa trasmissione tramite semi. La temperatura ottimale per la germinazione, l'infezione, e la produzione di spore è intorno a 10-20°C. Le oospore svernanti si sviluppano tardi nella stagione, trovandosi nel terreno o su piante ospiti viventi."
      }
    ]
  },
  {
    "id": 76,
    "common_name": "Macchia fogliare",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "•\tRaccogli e smaltisci le foglie cadute prima della prima nevicata per eliminare le fonti di malattia per la stagione successiva.\n\n•\tPota alberi e arbusti per migliorare la penetrazione della luce e aumentare la circolazione dell'aria all'interno della chioma.\n\n•\tInnaffia gli alberi alla base, evitando di spruzzare le foglie, e utilizza tubi gocciolanti o tubi a immersione anziché irrigatori.\n\n•\tMantieni umidi i primi 15-20 centimetri di terreno, lasciandolo asciugare prima della successiva irrigazione.\n\n•\tApplica uno strato di pacciame di 7-10 centimetri attorno all'albero, evitando il contatto con il tronco.\n\n•\tRinnova annualmente il pacciame, assicurando uno strato piatto con un gap di 5 centimetri tra il pacciame e il fusto.\n\n•\tEvita di concimare alberi con malattie di macchia fogliare a meno che un test del suolo non indichi carenze nutritive.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tApplica spray fungicidi in diverse fasi di crescita dei giovani primocani come Abound, Bonide Captan 50 WP, Cabrio EG, Captan 80 WDG, rame fissi (Nu-Cop, C-O-C-S, Nordox, Cuprofix, Kocide) Luna Tranquility, Pristine e fungicidi a base di propiconazolo.\n\n•\tSegui le istruzioni specifiche in merito ai periodi di rientro e alle restrizioni sulla raccolta per ciascun prodotto.\n\n•\tÈ essenziale consultare professionisti per linee guida complete e accurate sulla prevenzione delle malattie e il controllo chimico.\n"
      }
    ],
    "host": [
      "more"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cosa è la Macchia fogliare (Mycosphaerella rubi)?",
        "description": "La macchia fogliare causata da Mycosphaerella rubi è una malattia fungina che colpisce varie piante di bacche, tra cui more, lamponi e cultivar correlate. È caratterizzata dalla formazione di macchie circolari, rosso-porpora sulle foglie, che possono successivamente diventare irregolari o angolari. I centri delle macchie possono diventare bianchi o grigi, mentre i margini spesso mantengono un colore porpora."
      },
      {
        "subtitle": "Come si manifesta la Macchia fogliare (Mycosphaerella rubi)?",
        "description": "I patogeni della macchia fogliare sopravvivono all'inverno nei detriti fogliari infetti e possono infettare gemme e ramoscelli giovani. La diffusione della malattia avviene durante la stagione di crescita tramite vento e pioggia spruzzata, disseminando spore su tessuti vegetali suscettibili. L'infezione richiede umidità prolungata o alta umidità (da 12 a 24 ore). Le macchie fogliari maturano in una o due settimane, rilasciando spore che possono dare inizio a nuove infezioni."
      }
    ]
  },
  {
    "id": 77,
    "common_name": "Ruggine arancione",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "1. Seleziona con Cura il Materiale di Piantagione: Acquista da fonti affidabili, evitando piante infette.\n\n2. Scegli una Posizione di Piantagione Ideale: Seleziona un luogo soleggiato lontano da boschi o rive dei fiumi.\n\n3. Ispezioni e Rimozione in Prima Primavera: Cercare piante infette ed estirparle, comprese le radici.\n\n4. Prevenire la Diffusione delle Spore: Rimuovere e distruggere le piante infette prima che le spore vengano rilasciate.\n\n5. Mantenere la Circolazione dell'Aria: Potare i bastoni vecchi, diradare i bastoni sani e tenere l'area priva di erbacce.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "• Le opzioni di controllo chimico per la ruggine arancione in more e lamponi neri includono Abound, Quadris, QuiltXcel, Rally 40 WSP e Spray Concentrato Multiuso Immunox di Spectracide per Giardini. Questi fungicidi possono prevenire nuove infezioni ma non curano quelle esistenti.\n• Seguire le istruzioni sull'etichetta, evitare surfattanti a base di silicone e considerare intervalli pre-raccolta e periodi di rientro.\n• Trattamenti localizzati con erbicidi possono essere utilizzati per uccidere le piante infette. Consultare le normative locali e leggere sempre e seguire le etichette dei prodotti per un uso corretto e sicuro.\n"
      }
    ],
    "host": [
      "caneberry"
    ],
    "family": ": null",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la Ruggine Arancione (Arthuriomyces peckianus) e (Gymnoconia nitens)?",
        "description": "La ruggine arancione è una malattia fungina che colpisce more e lamponi neri. È causata da due funghi diversi: Arthuriomyces peckianus sui lamponi neri e Gymnoconia nitens sulle more. La malattia è presente in diverse regioni, tra cui il nord-est degli Stati Uniti. I sintomi includono foglie rachitiche e deformi, ingiallimento, escrescenze arancioni sulle pagine inferiori delle foglie e successivamente macchie nere sulle foglie. Le piante infette possono avere germogli deboli, meno fiori e frutti. Sebbene la ruggine arancione indebolisca le piante, di solito non le uccide."
      },
      {
        "subtitle": "Come si verifica la Ruggine Arancione (Arthuriomyces peckianus) e (Gymnoconia nitens)?",
        "description": "La ruggine arancione si verifica attraverso la riproduzione dei patogeni fungini A. peckianus e G. nitens. La malattia si diffonde tramite spore prodotte dai funghi. Queste spore vengono rilasciate dalle escrescenze arancioni (ecidi) sulle pagine inferiori delle foglie infette. Le spore possono essere trasportate dal vento, dall'acqua o dal contatto con materiali contaminati, permettendo loro di infettare piante sane. Una volta che le spore atterrano su piante ospiti suscettibili, germinano e stabiliscono l'infezione, portando allo sviluppo di nuove lesioni da ruggine arancione. Questo ciclo continua poiché le piante infette producono più spore, perpetuando la diffusione della malattia."
      }
    ]
  },
  {
    "id": 78,
    "common_name": "Ruggine arancione",
    "solution": [],
    "host": [
      "rovo"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 79,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": " Controllo Culturale ",
        "description": "1.\tRinnovazione: Distruggere le foglie vecchie dopo il raccolto per ridurre l'inoculo.\n\n2.\tCultivar Resistenti: Piantare varietà resistenti all'oidio.\n\n3.\tIrrigazione Controllata: Utilizzare frequenti irrigazioni a breve termine per rimuovere le spore senza prolungata umidità delle foglie.\n\n4.\tLuce UV-C: Applicare trattamenti con luce UV-C durante la notte una o due volte alla settimana per sopprimere l'oidio.\n"
      },
      {
        "subtitle": "Controllo Biologico",
        "description": "Ci sono diverse opzioni di controllo biologico per l'oidio, compresi Aviv (Bacillus subtilis ceppo IAB/BS03), Howler (Pseudomonas chlororaphis ceppo AFS009), LifeGard WG (Bacillus mycoides isolato J), Serenade OPTI (Bacillus subtilis ceppo QST 713), e Theia (Bacillus subtilis ceppo AFS032321)."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tI fungicidi efficaci contro l'oidio includono zolfo, quinoxyfen (Quintec), cyflufenamide (Torino), myclobutanil (Rally®), triflumizole (Procure®), propiconazolo (Orbit®), tetraconazolo (Mettle), pyraclostrobin + fluxapyroxad (Merivon®), e penthiopyrad (Fontelis™). \n\n•\tRuotare tra diversi fungicidi con diversi meccanismi d'azione per prevenire lo sviluppo di resistenza.\n\n•\tSi noti che la disponibilità del prodotto e le normative possono variare a seconda della regione; è essenziale leggere attentamente e seguire le istruzioni e le raccomandazioni fornite dal produttore e dalle autorità locali.\n"
      }
    ],
    "host": [
      "rovo",
      "fragola"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'Oidio (Podosphaera aphanis)?",
        "description": "L'oidio nelle fragole, causato da Podosphaera aphanis precedentemente noto come Sphaerotheca macularis, è una malattia fungina caratterizzata da una crescita bianca o grigia polverosa su foglie, frutti, stoloni e fiori. È diffuso e colpisce le colture di fragole in tutto il mondo. Oltre alle fragole, altre piante come Alchemilla, Potentilla, Eucalipto e specie di Rubus possono essere infette. I sintomi includono piccole macchie bianche sulle foglie che gradualmente coprono l'intera foglia. Alcune varietà sviluppano macchie gialle o rosso-marroni sulla superficie superiore della foglia. Le foglie possono arricciarsi e i fiori infetti possono produrre frutti deformati. Le foglie giovani e i frutti sono più suscettibili, con resistenza che aumenta man mano che maturano."
      },
      {
        "subtitle": "Come si verifica l'Oidio (Podosphaera aphanis)?",
        "description": "Podosphaera aphanis è un fungo che infetta specificamente i tessuti vivi delle fragole selvatiche o coltivate. Si diffonde comunemente attraverso trapianti infetti, che fungono da principale fonte della malattia nei campi di fruttificazione. L'oidio prospera in umidità moderata-alta e temperature tra i 15°C e i 27°C. Pioggia, rugiada e irrigazione aerea ostacolano il suo sviluppo. Serre o tunnel di plastica possono peggiorare la malattia. Nella Florida centrale, il periodo più severo è solitamente da novembre a dicembre, con una diminuzione a gennaio e inizio febbraio, ma una possibile recrudescenza a fine febbraio e marzo."
      }
    ]
  },
  {
    "id": 80,
    "common_name": "Macchia porpora",
    "solution": [
      {
        "subtitle": "Metodi culturali",
        "description": "• Coltivare varietà meno suscettibili come Boysenberry o Loganberry.\n\n• Allenare i tralci verticalmente per migliorare il flusso d'aria e ridurre la gravità della malattia. Inoltre, controllare le erbacce per prevenire l'infezione e garantire una copertura adeguata degli spray.\n\n• Rimuovere i vecchi tralci fruttiferi dopo la raccolta per ridurre al minimo il inoculo che sopravvive all'inverno.\n\n• Ottimizzare la spaziatura delle piante e implementare tecniche di gestione della chioma che promuovano una buona circolazione dell'aria, riducendo l'umidità e la diffusione della malattia.\n\n\n• Implementare misure per gestire i primocani (tralci giovani) all'inizio della stagione per ridurre l'incidenza della malattia."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "1. Dopo la raccolta:\n• Utilizzare rame fissi (Nu-Cop, Cuprofix) o Bordeaux 8-8-100.\n• Applicare Bonide Captan 50 WP nei giardini domestici.\n• Ripetere lo spray a inizio ottobre prima delle forti piogge.\n2. Rottura delle gemme a inizio marzo:\n• Applicare Rex Lime Sulfur Solution o rame fisso.\n• Utilizzare Liqui-Cop per i giardini domestici.\n• Sulforix può essere applicato come spray dormiente ritardato.\n3. Spruzzare giovani primocani:\n• Applicare Bonide Captan 50 WP o Captan 80 WDG.\n• Utilizzare rame fissi (Nu-Cop, C-O-C-S) o Kocide.\n• Pristine può essere utilizzato il giorno della raccolta.\n\n• Seguire le istruzioni sull'etichetta, i periodi di rientro e le precauzioni di sicurezza durante l'applicazione dei fungicidi.\nConsultarsi con esperti agricoli locali o servizi di estensione per raccomandazioni specifiche è essenziale.\n"
      }
    ],
    "host": [
      "caneberry"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la macchia porpora, (Septocyta ruborum)?",
        "description": "La macchia porpora è una malattia delle piante causata da un fungo chiamato Septocyta ruborum. Questo fungo appartiene al phylum Ascomycota e colpisce principalmente gli steli delle specie di Rubus, specialmente le more selvatiche. È anche conosciuto come malattia della macchia del fusto a causa della formazione di piccole macchie verde scuro sugli steli, che successivamente crescono fino a diversi centimetri di lunghezza. Queste macchie diventano viola con un anello rossastro. La macchia porpora colpisce principalmente cultivar di mora come 'Marion', 'Evergreen', 'Kotata' e 'Waldo'."
      },
      {
        "subtitle": "Come si verifica la macchia porpora, (Septocyta ruborum)?",
        "description": "Durante la primavera, il fungo produce spore sui tralci maturi colpiti delle piante di mora. Queste spore mirano specificamente ai giovani tralci. Sono disperse dalla pioggia e spesso si accumulano vicino alla base di strutture simili a peli chiamate tricomi prima di infettare la pianta. Le spore entrano principalmente nella pianta attraverso minuscoli pori chiamati stomi, presenti sulla superficie di foglie e steli. Tuttavia, se solo lo strato esterno degli steli è graffiato, le spore non infettano. Ma ferite profonde rendono la pianta più suscettibile all'infezione."
      }
    ]
  },
  {
    "id": 82,
    "common_name": "Ruggine gialla",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "1. Interrare foglie cadute, vecchi steli di canna e rifiuti per eliminare potenziali fonti del fungo. Distruggere le foglie cadute nei giardini privati.\n\n2. Rimuovere e bruciare tempestivamente i vecchi steli di frutta dopo il raccolto. Strappare le foglie dai giovani steli prima di legarli. Coltivare l'area quando possibile.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Ecco alcuni fungicidi disponibili per il controllo del Phragmidium rubi-idaei (ruggine gialla) nelle piante: Abound, Bordeaux 8-8-100, Rex lime sulfur, Cinnerate, Fontelis, Quadris, Rally 40 WSP, e Spectracide Immunox Multi-Purpose.\n\nRicordare di seguire attentamente le istruzioni, le precauzioni e le linee guida per la sicurezza fornite dal produttore del fungicida per un uso corretto e sicuro."
      }
    ],
    "host": [
      "cane"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la ruggine gialla (Phragmidium rubi-idaei)?",
        "description": "Il Phragmidium rubi-idaei è un fungo che causa la ruggine gialla nelle piante di lampone rosso, comunemente presente nell'Oregon occidentale e Washington. Tradizionalmente, la ruggine gialla non era un problema significativo in cultivar di lampone come 'Canby', 'Chilcotin', 'Newburgh', 'Puyallup' o 'Sumner'. Tuttavia, nuove varianti si sono diffuse nel Pacifico nord-occidentale, infettando varietà precedentemente resistenti come Meeker e Willamette. La ruggine gialla si riconosce per le pustole giallo-arancio (aecia) che compaiono sui canneti da frutto e sulla superficie superiore delle foglie. I canneti colpiti si seccano, si crepano e impediscono la corretta maturazione del frutto."
      },
      {
        "subtitle": "Come si manifesta la ruggine gialla (Phragmidium rubi-idaei)?",
        "description": "La ruggine gialla si verifica quando il fungo P. rubi-idaei infetta le piante di lampone rosso. Tipicamente avviene durante le prolungate piogge primaverili. La malattia si diffonde attraverso un ciclo vitale complesso che coinvolge spore che svernano su foglie infette. In primavera, le basidiospore infettano nuove foglie, portando alla formazione di pustole e produzione di spore. Queste spore diffondono la malattia ad altre foglie e canneti. Il fungo sopravvive all'inverno come teleospore sulla corteccia dei canneti da frutto, pronto a infettare nuovi germogli nella stagione successiva."
      }
    ]
  },
  {
    "id": 83,
    "common_name": "Peronospora dell'Alternaria",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "1.\tAcquista semi di alta qualità da fonti affidabili. Conserva i semi solo da piante che sono sane e libere da malattie.\n2.\tConsidera di trattare i semi con il calore per ridurre il rischio di malattie. Pulisci e sanifica i tuoi vassoi per l'avvio dei semi ogni anno.\n3.\tRimuovi o sotterra qualsiasi residuo di pianta nel tuo giardino per prevenire la diffusione delle malattie.\n4.\tAspetta almeno tre anni prima di piantare di nuovo piante di Brassica nello stesso luogo.\n5.\tSe hai avuto problemi con le malattie, evita di usare colture di copertura della famiglia Brassica, come il ravanello da sovescio.\n6.\tFornisci abbastanza spazio tra le piante per favorire il flusso d'aria. Idealmente, le piante di broccoli dovrebbero essere distanziate di 10-18 pollici con file a 18-36 pollici di distanza.\n7.\tFai attenzione alle erbacce nella famiglia delle Brassica, come borsa del pastore, senape nera e senape selvatica. Rimuovile prontamente per evitare che ospitino malattie come il marciume nero.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "I fungicidi disponibili per la gestione della peronospora dell'Alternaria includono AZOXYSTROBIN (Quadris), CLOROTALONIL (Bravo Weather Stik), IPRODIONE (Rovral 4F), PIRACLOSTROBIN (Cabrio EG) e TRIFLOXISTROBIN (Flint) e altri.\n\nSegui le normative locali, le istruzioni sull'etichetta e le pratiche di gestione integrata dei parassiti quando usi i fungicidi.\n"
      }
    ],
    "host": [
      "garofano",
      "calendula",
      "viola del pensiero",
      "viola",
      "zinnia"
    ],
    "family": "",
    "other_name": [
      "Malattie delle macchie fogliari"
    ],
    "description": [
      {
        "subtitle": "Cos'è la peronospora dell'Alternaria (Alternaria spp)?",
        "description": "La macchia fogliare di Alternaria, anche chiamata peronospora dell'Alternaria, è causata da diverse specie strettamente correlate di funghi Alternaria, con diverse forme della malattia che colpiscono specifiche piante o intere famiglie di piante. Le verdure Brassica come cavolo, broccoli, cavolfiore e cavolini di Bruxelles possono essere colpite da diverse forme di macchie fogliari di Alternaria. Provoca piccole lesioni imbevute d'acqua su foglie, steli e frutti. Queste lesioni inizialmente appaiono marroni scuro o nere con anelli concentrici, ingrandendosi in aree necrotiche. Alternaria spp. può anche causare sintomi di peronospora, tra cui appassimento rapido, ingiallimento e aree affossate coperte da spore scure."
      },
      {
        "subtitle": "Come si verifica la peronospora dell'Alternaria (Alternaria spp)?",
        "description": "La peronospora dell'Alternaria è causata da spore prodotte dai funghi Alternaria presenti nei detriti di colture infette o nel suolo. Queste spore sono diffuse dal vento, acqua, insetti o attività umane. Quando le condizioni sono favorevoli, le spore germinano e infettano le piante attraverso aperture naturali o ferite. Lo sviluppo della malattia è promosso da umidità prolungata delle foglie e temperature moderatamente calde. I funghi possono sopravvivere nei detriti o nel suolo per fino a due anni, permettendo al ciclo della malattia di ripetersi.\n"
      }
    ]
  },
  {
    "id": 84,
    "common_name": "Marciumi molli batterici, macchie fogliari, bruciature e avvizzimenti",
    "solution": [
      {
        "subtitle": "Pratiche culturali ",
        "description": "• Evitare condizioni di umidità piantando verdure in terreni ben drenati e controllando i tempi e le quantità di irrigazione. Distanze più ampie favoriscono l'asciugatura rapida delle piante e del suolo.\n\n• Effettuare un test dei nutrienti del suolo per determinare la fertilità ottimale del terreno, in particolare i livelli di calcio. Includere nella rotazione delle colture ortaggi resistenti al marciume molle come mais, fagiolini e barbabietole.\n\n• Minimizzare i danni durante il diserbo e la raccolta per prevenire punti d'entrata per i batteri. Raccogliere durante condizioni di asciutto e ispezionare le verdure per segni di infezione. Non conservare verdure malate.\n\n• Ripulire il giardino da qualsiasi detrito vegetale infestato alla fine della stagione. Distruggere il materiale bruciandolo o conferendolo in discarica. Evitare di coltivare colture suscettibili nelle aree colpite per almeno tre anni."
      },
      {
        "subtitle": "Controllo chimico",
        "description": "Streptomicina, kasugamicina e ossitetraciclina sono antibiotici comunemente usati per gestire le malattie batteriche causate da Pseudomonas spp.\n\nVerificare le normative locali e consultare esperti agricoli per assicurarsi che l'uso degli antibiotici per la gestione delle malattie batteriche da Pseudomonas spp. in agricoltura sia corretto e legale."
      }
    ],
    "host": [
      "garofano"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cosa sono i Marciumi molli batterici (Pseudomonas spp.)?",
        "description": "I marciumi molli batterici, causati da batteri gram-negativi come Pseudomonas spp., Erwinia e Pectobacterium, sono malattie devastanti che colpiscono diverse piante in tutto il mondo. Gli ospiti includono patate, carote, cavoli, pomodori, cipolle, fagioli e gerani, tra gli altri. I sintomi includono decadimento acquoso e molle, cattivo odore, scolorimento, crescita lenta, collasso delle piantine e avvizzimento delle parti fuori terra. Queste malattie prendono di mira principalmente gli organi di riserva carnosi come tuberi, bulbi e rizomi, portando a tessuti molli e deterioramento della pianta."
      },
      {
        "subtitle": "Come si verificano i Marciumi molli batterici (Pseudomonas spp.)? ",
        "description": "Si riproduce infettando le piante attraverso ferite, aperture naturali come stomi o lenticelle, o mediante semi contaminati. All'interno dell'ospite, si nutrono di fluidi rilasciati dalle cellule danneggiate e si moltiplicano rapidamente. Gli enzimi che rilasciano degradano le pareti cellulari, portando allo scoppio delle cellule e a un aumento delle nutrizioni batteriche. La diffusione può avvenire durante lo stoccaggio, il trasporto e attraverso insetti infetti. Possono svernare nei tessuti vegetali, negli insetti o nel suolo, rimanendo dormienti fino a quando non si presentano condizioni favorevoli per la riproduzione."
      }
    ]
  },
  {
    "id": 85,
    "common_name": "Macchia fogliare ad anello",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "1.\tRegolare la Condensazione in Serre: Controllare la condensazione migliorando la ventilazione e le pratiche di riscaldamento per ridurre l'umidità.\n\n2.\tUtilizzare Ventilazione e Riscaldamento: Assicurarsi un adeguato flusso d'aria e temperatura per creare condizioni sfavorevoli alla crescita di Cladosporium.\n\n3.\tIrrigazione al Mattino: Annaffiare le piante al mattino per permettere un rapido asciugamento del fogliame e minimizzare l'umidità per lo sviluppo fungino.\n\n4.\tRimuovere Tessuti Senescenti e Morti: Eliminare regolarmente il materiale vegetale senescente e morto per prevenire la sporulazione di Cladosporium."
      },
      {
        "subtitle": "Agente Biologico",
        "description": "Il Bacillus amyloliquefaciens è un bio-agente benefico che può essere utilizzato come metodo di controllo naturale contro la macchia fogliare ad anello nei garofani."
      },
      {
        "subtitle": "Applicazione di Fungicidi",
        "description": "Diversi fungicidi possono essere utilizzati per gestire la macchia ad anello nei garofani. Esempi includono Mancozeb tebuconazolo, propineb, captafol, zineb, tricarbamix, clorotalonil e triforine. Questi fungicidi attaccano direttamente il patogeno, riducendo la sua crescita e sopprimendo i sintomi della malattia."
      }
    ],
    "host": [
      "garofano"
    ],
    "family": ".",
    "other_name": [
      "Macchia fogliare ad anello delle foglie"
    ],
    "description": [
      {
        "subtitle": "Cos'è la Macchia Fogliare ad Anello (Cladosporium echinulatum)?",
        "description": "La macchia ad anello è una malattia fungina che colpisce i garofani (Dianthus caryophyllus) causata da Cladosporium echinulatum. I sintomi includono macchie circolari o ovali con margini violacei che si sviluppano sugli steli dei fiori, riducendone l'attrattiva estetica. La malattia è diffusa in varie regioni, tra cui Africa, India, Giappone, Europa, Brasile e Venezuela. Cladosporium echinulatum può infettare anche altre piante come Sweet Williams, Lychnis, Saponaria e altri membri della famiglia Caryophyllaceae."
      },
      {
        "subtitle": "Come si verifica la Macchia Fogliare ad Anello (Cladosporium echinulatum)?",
        "description": "Cladosporium echinulatum danneggia le piante nella sua fase conidiale. Il fungo presenta micelio settoide, apparendo subialino a marrone oliva. I conidiofori producono conidi, che sono di colore giallo-bruno ed echinulati. Abbonanti spore si formano sulla pagina inferiore delle foglie durante la stagione delle piogge, diffondendosi tramite vento, pratiche culturali, ecc. Inizia negli angoli delle serre, prosperando in condizioni fresche e umide, causando rapidamente danni significativi alle piante."
      }
    ]
  },
  {
    "id": 86,
    "common_name": "Macchia fogliare da Septoria",
    "solution": [
      {
        "subtitle": "Pratiche colturali\t",
        "description": "• Scegliere varietà resistenti di specie meno suscettibili alla macchia fogliare da Septoria.\n\n• Rimuovere e distruggere ogni residuo di pianta infetta, comprese foglie cadute, steli e fiori. Ciò aiuta a minimizzare la presenza delle spore che svernano e a prevenire la diffusione della malattia.\n\n• Piantare con un'adeguata spaziatura per garantire una buona circolazione dell'aria e ridurre i livelli di umidità, che possono inibire la crescita e la diffusione del fungo.\n\n• Evitare l'irrigazione dall'alto, poiché può mantenere la vegetazione umida per lunghi periodi favorendo lo sviluppo della malattia. Invece, utilizzare l'irrigazione a goccia o annaffiare alla base delle piante."
      },
      {
        "subtitle": "Applicazione di fungicidi",
        "description": "I comuni fungicidi per controllare la macchia fogliare da Septoria includono clorotalonil (Daconil), mancozeb (Dithane), azossistrobina (Heritage), miclobutanil (Immunox), tiophanato-metile (Topsin), propiconazolo (Banner MAXX), Armada 50 WDG, e Avelyo.\n\nTuttavia, è fondamentale seguire le istruzioni in etichetta, rispettare gli intervalli di rientro e dare priorità all'uso sicuro dei pesticidi per una gestione efficace della malattia nelle piante di Dianthus."
      }
    ],
    "host": [
      "garofano"
    ],
    "family": "",
    "other_name": [
      "Macchia fogliare da Septoria"
    ],
    "description": [
      {
        "subtitle": "Che cos'è la macchia fogliare da Septoria (Septoria dianthi)?",
        "description": "La macchia fogliare da Septoria, causata dal fungo Septoria dianthi, è una malattia delle piante che colpisce varie specie di piante di Dianthus, inclusi garofani e Dianthus barbatus. È diffusa in tutto il mondo. La malattia è caratterizzata da macchie circolari sulle foglie, che sono marrone chiaro al centro e circondate da bordi marrone violaceo. Nei casi gravi, le macchie possono confluire e portare alla deformazione delle foglie, necrosi e all'aspetto bruciato dell'intera pianta."
      },
      {
        "subtitle": "Come si verifica la macchia fogliare da Septoria (Septoria dianthi)?",
        "description": "Septoria dianthi sopravvive all'inverno sui detriti delle piante infette. In primavera, le spore vengono rilasciate e disperse dal vento, dalla pioggia e dall'acqua. Queste spore si depositano sulle foglie delle piante e germinano, penetrando nei tessuti fogliari. Man mano che il fungo cresce, produce altre spore che possono diffondersi su altre foglie, continuando il ciclo della malattia. La malattia progredisce fino a quando le condizioni climatiche calde o secche ne inibiscono la crescita. Alla fine, il fungo muore, ma le sue spore possono persistere sui detriti infetti fino alla primavera successiva, riattivando il ciclo."
      }
    ]
  },
  {
    "id": 87,
    "common_name": "Macchia fogliare di Alternaria",
    "solution": [
      {
        "subtitle": "Controlli e Prevenzione Culturale:",
        "description": "- Implementare rotazioni di 3-4 anni per ridurre l'incidenza della malattia.\n\n- Utilizzare semi certificati privi di patogeni o trattare i semi con acqua calda o fungicidi.\n\n- Optare per cultivar con tolleranza alle malattie da Alternaria."
      },
      {
        "subtitle": "Metodi Accettabili in Agricoltura Biologica:",
        "description": "Per la produzione biologica, le pratiche di controllo culturale, le immersioni in acqua calda e l'applicazione degli spruzzi fogliari di Serenade ASO e MAX sono metodi accettabili per la gestione della macchia fogliare di Alternaria."
      },
      {
        "subtitle": "Controllo Chimico:",
        "description": "I comuni fungicidi usati per gestire la macchia fogliare di Alternaria nelle carote includono Clorotalonil (Bravo, Daconil), Azoxystrobin (Quadris), Mancozeb (Dithane), Propiconazolo (Tilt) e Fludioxonil (Switch). \n\nTuttavia, è importante consultare le autorità agricole locali per i fungicidi approvati e il loro uso corretto nella vostra regione."
      }
    ],
    "host": [
      "carota"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la macchia fogliare di Alternaria (Alternaria dauci)?",
        "description": "La macchia fogliare di Alternaria è una malattia fungina causata da Alternaria dauci. Colpisce principalmente le piante di carota, ma può anche infettare il prezzemolo. La malattia è diffusa nelle regioni in cui vengono coltivate carote, con notevoli casi in Idaho occidentale e Oregon orientale. I sintomi includono lesioni irregolari da marrone scuro a nere su foglie e piccioli, spesso circondate da un margine giallo. Le lesioni possono unirsi, causando la morte delle foglie, e le foglie indebolite possono staccarsi durante la raccolta."
      },
      {
        "subtitle": "Come si manifesta la macchia fogliare di Alternaria (Alternaria dauci)?",
        "description": "Alternaria dauci si riproduce e si diffonde attraverso le spore prodotte dal fungo. Queste spore possono essere trasportate dall'aria o dagli spruzzi d'acqua per infettare le piante sane. Alternaria dauci può sopravvivere sui detriti di carota, piante volontarie e semi. Quando le condizioni sono favorevoli, come clima piovoso o irrigazione dall'alto, le spore germinano e infettano le foglie e gli steli delle carote. Si sviluppa al meglio a 82°F (circa 28°C) ma può infettare le piante a temperature da 57°F (circa 14°C) a 95°F (circa 35°C)."
      }
    ]
  },
  {
    "id": 88,
    "common_name": "Marciume molle batterico",
    "solution": [
      {
        "subtitle": "Metodi culturali e prevenzioni",
        "description": "• Ruota le posizioni di piantagione annualmente per minimizzare l'accumulo di patogeni batterici nel suolo. Inoltre, controlla le erbacce, specialmente le solanacee e le erbacce da bufalo.\n\n• Scegli siti ben drenati ed evita pratiche che portano a un accumulo d'acqua, poiché l'eccesso di umidità favorisce lo sviluppo della malattia. Inoltre, mantieni il magazzino ben ventilato.\n\n• Opta per sementi certificate prive di malattie di alta qualità, in quanto meno propense a sviluppare il piede nero nel campo.\n\n• Raccogli tuberi maturi con pelle formata, invece di tagliare pezzi per minimizzare la decomposizione e i potenziali punti di ingresso per i batteri quando possibile. Inoltre, confeziona i tuberi in sacchetti ventilati con fori d'aria.\n\n• Conserva i semi a 40°F (4°C) e lasciali riscaldare a 65-70°F (18-21°C) per 2-3 settimane prima di piantare. Se si utilizzano pezzi di seme tagliati, piantali immediatamente in terreno caldo e umido.\n"
      }
    ],
    "host": [
      "carota",
      "patata"
    ],
    "family": "",
    "other_name": [
      "Marciume molle batterico e piede nero",
      "Decadimento del pezzo di seme"
    ],
    "description": [
      {
        "subtitle": "Cos'è il marciume molle batterico (Erwinia carotovora)?",
        "description": "Il marciume molle batterico, causato da Erwinia carotovora, è una malattia delle piante che colpisce vari frutti e ortaggi. È distribuito in tutto il mondo e può infettare un'ampia gamma di piante ospiti. I sintomi includono la disintegrazione molle e acquosa delle radici primarie, che spesso lascia intatto lo strato esterno, accompagnata da un odore sgradevole. I segni sopra il livello del suolo possono includere ingiallimento, avvizzimento e collasso del fogliame."
      },
      {
        "subtitle": "Come si verifica il marciume molle batterico (Erwinia carotovora)?",
        "description": "I batteri che causano il marciume molle e il piede nero entrano nei tuberi attraverso pori, tessuti saturi d'acqua, estremità degli steli e ferite. Le viti infette diffondono i batteri a nuovi tuberi attraverso l'acqua del suolo. I batteri persistono nel suolo, nei detriti vegetali e nei tuberi di seme. L'infezione si verifica attraverso ferite o pezzi di seme contaminati. Le condizioni umide sui tessuti feriti consentono l'infezione, mentre l'alta umidità e le temperature calde promuovono la progressione della malattia."
      }
    ]
  },
  {
    "id": 89,
    "common_name": "Agente di virescenza trasmesso dal saltatore della barbabietola (BLTVA)",
    "solution": [
      {
        "subtitle": "Controllo Culturale e Prevenzioni",
        "description": "1. Scegliere varietà resistenti di patate, pomodori, peperoni e melanzane per ridurre il rischio di infezione da BLTVA.\n\n2. Ruotare le colture sensibili con colture non ospiti ogni 3-4 anni per interrompere il ciclo di vita dei saltatori della barbabietola e ridurre la loro popolazione.\n\n3. Applicare saponi o oli insetticidi secondo le istruzioni dell'etichetta per controllare i saltatori della barbabietola.\n\n4. Rimuovere prontamente e smaltire i detriti di piante infette per prevenire la diffusione del BLTVA. Non compostare il materiale infetto.\n\n5. Ispezionare regolarmente le piante per segni di infezione, come ingiallimento delle foglie, appassimento e crescita stentata, per rilevare e gestire precocemente il BLTVA."
      }
    ],
    "host": [
      "carota"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'agente di virescenza trasmesso dal saltatore della barbabietola (BLTVA)?",
        "description": "L'agente di virescenza trasmesso dal saltatore della barbabietola (BLTVA) è un fitoplasma trasmesso dal saltatore della barbabietola, Circulifer tenellus. Colpisce principalmente le patate e altre colture di ortaggi e da campo. I sintomi includono foglie di colore rossastro-porpora, fioritura prematura, parti fiorali malformate, formazione di più ombrelle fogliari composte e presenza di radici legnose con numerosi radichette laterali."
      },
      {
        "subtitle": "Come si verifica l'agente di virescenza trasmesso dal saltatore della barbabietola (BLTVA)?",
        "description": "La malattia da cima viola della patata si verifica quando il saltatore della barbabietola (BLH) trasmette il fitoplasma noto come (BLTVA) alle piante. Il fitoplasma si moltiplica all'interno del sistema vascolare della pianta, interrompendo il flusso di nutrienti. L'infezione da BLTVA riduce la resa e la qualità dei tuberi."
      }
    ]
  },
  {
    "id": 90,
    "common_name": "BLTVA (agente di virescenza trasmesso dalla cicalina della barbabietola)",
    "solution": [],
    "host": [
      "carota"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 91,
    "common_name": "Macchia cavitica",
    "solution": [
      {
        "subtitle": "Metodi Culturali",
        "description": "•\tUtilizzare letti rialzati per migliorare il drenaggio del suolo e mitigare i problemi di ristagno idrico, promuovendo così una crescita vegetale più sana.\n•\tPraticare la gestione dell'acqua evitando l'irrigazione eccessiva e garantendo adeguati livelli di umidità del suolo.\n•\tImplementare una rotazione delle colture prolungata, permettendo sufficiente tempo tra le piantagioni di ospiti suscettibili per interrompere il ciclo di vita del patogeno.\n•\tOptare per terreni ben drenati e più leggeri quando si coltivano carote e altre piante suscettibili per scoraggiare lo sviluppo della malattia.\n•\tConsiderare di raccogliere le piante ospiti prima del solito per minimizzare la gravità della malattia e limitare la diffusione di Pythium violae.\n\n\n"
      },
      {
        "subtitle": "Opzioni di trattamento",
        "description": "Trattare i campi con una storia di grave macchia cavitica.\n\n•\tMEFENOXAM (Ridomil Gold SL): Applicare prima o dopo la piantagione, 28-50 giorni di distanza, con un dosaggio di 1-1,3 pt/acro. Utilizzare chemigazione o attrezzature a terra con irrigazione. Limite massimo: 2,8 pt/acro per stagione.\n\n•\tFENAMIDONE (Reason 500SC): Alternare con fungicida mefenoxam. Applicare ogni 14-21 giorni con un dosaggio di 8,2 fl oz/acreo.\n\n•\tCYAZOFAMID (Ranman): Applicare con un dosaggio di 6,0 fl oz/acreo ogni 12-14 giorni. Meccanismo d'azione: riduttasi ubiquinone, sito Qi (21).\n\nApplicare prima della piantagione tramite irrigazione a pioggia, gocciolamento o allagamento. Controllare l'etichetta per i dosaggi e i tempi prepiantagione."
      }
    ],
    "host": [
      "carota"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è la macchia cavitica (Pythium violae)?",
        "description": "Pythium violae è un patogeno oomiceto che colpisce principalmente le carote, ma può causare lesioni anche su diverse altre piante, tra cui radici di erba medica, sedano, piselli con occhio nero, grano, cetriolo, barbabietole e persino erbacce. Questo patogeno è responsabile della malattia nota come macchia cavitica. Inoltre, i sintomi della malattia si manifestano come lesioni di forma ovale e incavate lungo le radici principali mature delle carote. Queste lesioni sono circondate da un sottile alone giallo. Sono relativamente grandi, misurano circa un pollice di diametro e appaiono tipicamente nel terzo superiore della radice.\n\n"
      },
      {
        "subtitle": "Come si sviluppa la macchia cavitica (Pythium violae)?",
        "description": "Pythium violae segue un ciclo di malattia associato a condizioni climatiche fresche e umide, solitamente intorno a 58°F. Questi funghi prosperano in suoli umidi con un pH preferito intorno a 6,8. Durante l'inverno, sopravvivono come oospore nel suolo e diventano attivi quando la temperatura del suolo aumenta. In presenza di acqua libera, producono zoospore, che avviano nuove infezioni. Questo ciclo sottolinea l'importanza della gestione dell'umidità e l'impatto della temperatura del suolo sull'attività del patogeno."
      }
    ]
  },
  {
    "id": 92,
    "common_name": "Macchia fogliare da Cercospora",
    "solution": [
      {
        "subtitle": "Utilizzare Varietà Resistenti alle Malattie e Rotazioni delle Colture",
        "description": "•\tOptare per varietà che hanno dimostrato tolleranza alle malattie.\n\n•\tLe varietà tolleranti mostrano un inizio ritardato della malattia, una diffusione più lenta, perdite inferiori e un minore ricorso ai trattamenti fungicidi.\n\n•\tSeguire un piano di rotazione delle colture triennale per interrompere i cicli delle malattie e ridurre l'accumulo di patogeni nel suolo."
      },
      {
        "subtitle": "Garantire Semi Puliti e Irrigazione Tempestiva",
        "description": "•\tAcquistare semi di alta qualità da rivenditori affidabili per evitare di introdurre spore patogene nel campo.\n\n•\tAnnaffiare le piante al mattino presto per consentire alle foglie di asciugarsi a fondo, riducendo l'umidità fogliare prolungata che favorisce lo sviluppo della malattia."
      },
      {
        "subtitle": "Selezione di Siti Ben Drenati e Integrazione Tempestiva dei Detriti",
        "description": "•\tQuando si stabiliscono nuovi campi, scegliere località con un buon drenaggio per prevenire l'umidità eccessiva del suolo, che può contribuire allo sviluppo della malattia.\n\n•\tIncorporare immediatamente i detriti vegetali dopo il raccolto per accelerare la decomposizione del materiale infetto, riducendo la sopravvivenza e la diffusione dei patogeni."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tI fungicidi a base di rame, come il poltiglia bordolese, idrossido di rame e solfato di rame, sono comunemente utilizzati per gestire le macchie fogliari da Cercospora e Alternaria.\n\n•\tAltri fungicidi come Clorotalonil (Bravo, Daconil), Mancozeb (Dithane, Manzate), Azoxystrobin (Quadris) e Piraclostrobin (Cabrio) sono anche opzioni efficaci.\n\n•\tÈ importante fare riferimento alle linee guida locali e seguire le istruzioni specifiche dell'etichetta per un uso corretto e sicuro di questi fungicidi."
      }
    ],
    "host": [
      "carota"
    ],
    "family": "",
    "other_name": [
      "Macchia fogliare Cercospora"
    ],
    "description": [
      {
        "subtitle": "Che cos'è la macchia fogliare da Cercospora (Cercospora carotae)?",
        "description": "Le macchie fogliari da Cercospora, causate dal fungo Cercospora carotae, sono malattie fungine che colpiscono principalmente foglie e piccioli, risultando in una perdita di resa dovuta alla rottura dei piccioli fragili durante il raccolto. I sintomi si manifestano come macchie tondeggianti di colore marrone-tan che coalescono in aree più ampie, causando ingiallimento, imbrunimento e necrosi delle foglie. Le foglie appassite collassano e rimangono attaccate alla corona, mentre le foglie del cuore mostrano un impatto minore, rimanendo verdi."
      },
      {
        "subtitle": "Come si sviluppa la macchia fogliare da Cercospora (Cercospora carotae)?",
        "description": "I funghi che causano la macchia fogliare da Cercospora possono persistere fino a 2 anni nei detriti vegetali e negli ospiti selvatici come il fiore dell'Apio. I semi contaminati giocano un ruolo significativo nella loro trasmissione.\nLe spore si diffondono attraverso vento, acqua e attrezzature di campo durante la stagione di crescita. In condizioni umide, le lesioni da Cercospora sviluppano il lato inferiore grigio chiaro con strutture nere di produzione delle spore. Le lesioni si espandono, causando l'essiccazione delle foglioline e mostrando un aspetto bruciato. L'umidità fogliare prolungata permette alle spore di entrare attraverso i pori, risultando in lesioni che appaiono 3-5 giorni dopo e diventando fonte di nuova infezione."
      }
    ]
  },
  {
    "id": 93,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Prevenzione e Pratiche Culturali",
        "description": "•\tColtiva varietà di verdure resistenti o evita quelle suscettibili.\n•\tPiantare in aree soleggiate con buona circolazione d'aria.\n•\tEvitare un eccesso di fertilizzante; considerare l'uso di fertilizzante a rilascio lento.\n•\tLa spruzzatura dall'alto può aiutare a ridurre l'oidio, ma non è consigliata per le verdure a causa dei potenziali problemi di parassiti.\n"
      },
      {
        "subtitle": "Fungicidi Biologici",
        "description": "I fungicidi biologici, come Serenade, contengono microrganismi benefici che possono distruggere i patogeni fungini quando spruzzati sulle piante. Serenade, per esempio, utilizza i batteri Bacillus subtilis per prevenire l'infezione da oidio.\n"
      },
      {
        "subtitle": "Applicazioni di Fungicidi",
        "description": "1. Oli Orticoli: Questi includono olio di neem, olio di jojoba e oli vegetali come E-rase. Possono funzionare come eradicanti e protettivi, particolarmente efficaci contro infezioni da oidio da lievi a moderate.\n\n2. Zolfo: I prodotti a base di zolfo, come gli zolfi bagnabili con tensioattivi (ad esempio, Safer Garden Fungicide), sono stati usati per secoli per gestire l'oidio. Sono principalmente preventivi e dovrebbero essere applicati prima che compaiano i sintomi della malattia."
      }
    ],
    "host": [
      "carota",
      "prezzemolo",
      "pastinaca"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è l'Oidio (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, un tipo di oidio, rappresenta rischi significativi per varie piante, in particolare carote, prezzemolo e pastinache. L'infezione si riconosce per le chiazze fungine bianche che si formano sulla superficie inferiore delle foglie, con i bordi delle foglie che si arricciano verso l'alto, rivelando la crescita polverulenta. Inoltre, possono emergere macchie da viola a rossastre sulle foglie, e minuscole strutture nere, dette cleistoteci, diventano visibili sotto di esse."
      },
      {
        "subtitle": "Come si sviluppa l'Oidio (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, un tipico oidio, si basa su piante vive per il suo ciclo vitale. In primavera, i corpi fruttiferi fungini rilasciano spore che si diffondono sulle foglie. Queste spore entrano nella pianta e creano nuove fonti di infezione. Durante la stagione di crescita, vengono prodotte più spore, portando a un'ulteriore diffusione. Le spore sopravviventi diventano il punto di partenza del ciclo successivo. Gli oidi preferiscono condizioni calde e secche, il che li rende comuni in estate e più diffusi rispetto ad altre malattie delle foglie."
      }
    ]
  },
  {
    "id": 94,
    "common_name": "Ciliegia buckskin (Malattia X)",
    "solution": [
      {
        "subtitle": "Sanificazione",
        "description": "•\tEffettuare ispezioni annuali del frutteto per identificare e contrassegnare gli alberi infetti per una pronta rimozione.\n\n•\tRimuovere e distruggere gli alberi infetti dopo il trattamento post-raccolta per i cicadellidi."
      },
      {
        "subtitle": "Controllo dei Cicadellidi",
        "description": "•\tImplementare un trattamento post-raccolta del frutteto per colpire i vettori dei cicadellidi. Fare riferimento a linee guida specifiche per il controllo dei cicadellidi del ciliegio e dei cicadellidi di montagna.\n\n•\tGestire gli ospiti ornamentali vicini dei cicadellidi del ciliegio rimuovendoli o applicando spray appropriati per controllare i cicadellidi.\n\n•\tMirare agli ospiti erbacei che ospitano il patogeno, come trifogli (medicago, trifoglio, trifogli dolci), dente di leone e romice crespa."
      },
      {
        "subtitle": "Gestione del Frutteto",
        "description": "•\tEvitare l'uso di colture di copertura a base di trifoglio nel frutteto, poiché possono servire come serbatoio per il patogeno.\n•\tMantenere una buona igiene del frutteto controllando le erbacce e rimuovendo i detriti che possono ospitare la malattia.\n"
      },
      {
        "subtitle": "Monitoraggio",
        "description": "•\tMonitorare regolarmente il frutteto per segni di malattia e attività dei cicadellidi.\n•\tRimanere aggiornati con le raccomandazioni e le linee guida locali per la gestione della malattia X.\n"
      }
    ],
    "host": [
      "ciliegio"
    ],
    "family": "",
    "other_name": [
      "Malattia X (Ciliegia buckskin)"
    ],
    "description": [
      {
        "subtitle": "Cos'è la Ciliegia buckskin (Malattia X)?",
        "description": "La Malattia X, chiamata anche ciliegia buckskin, colpisce gravemente i ciliegi dolci. È causata da un fitoplasma presente nelle cellule del floema di un albero infetto. Gli alberi malati producono frutti pallidi, granulosi, con pelle di cuoio, evidenti al momento della raccolta. Su portinnesti di Mahaleb, i sintomi sono minimi, ma gli alberi appassiscono improvvisamente e collassano sopra l'innesto. Le infezioni si verificano durante l'estate e l'autunno (luglio-ottobre), con sintomi che appaiono l'anno successivo."
      },
      {
        "subtitle": "Come si sviluppa la Ciliegia buckskin (Malattia X)?",
        "description": "La Malattia X, o ciliegia buckskin, si sviluppa a causa di un organismo fitoplasma che infetta gli alberi. La malattia si diffonde tramite i cicadellidi, che acquisiscono il patogeno mentre si nutrono di ciliegie infette o altre piante ospiti. Questi cicadellidi fungono quindi da vettori, trasmettendo l'infezione agli alberi sani.\n\nAll'interno degli alberi infetti, il fitoplasma risiede nelle cellule del floema, portando ai sintomi distintivi menzionati sopra. La Malattia X rappresenta una minaccia significativa per i ciliegi nelle aree colpite."
      }
    ]
  },
  {
    "id": 95,
    "common_name": "Macchia fogliare del ciliegio",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "•\tRaccogliere e distruggere le foglie infette, assicurandosi che siano completamente decomposte prima della primavera.\n\n•\tFavorire la decomposizione delle foglie tramite pratiche come sfalcio o trinciatura.\n\n•\tApplicare urea sulle foglie cadute in autunno per migliorare la decomposizione.\n\n•\tCompostare o smaltire correttamente le foglie raccolte.\n\n•\tRimuovendo le foglie cadute si elimina una potenziale fonte di spore della malattia. Ciò riduce le probabilità di sopravvivenza e diffusione fungina nella prossima stagione di crescita.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "•\tI fungicidi per controllare la macchia fogliare del ciliegio includono Bonide Captan 50 WP, Bravo Weather Stik, Captan 80 WDG, CaptEvate 68 WDG, Cevya, Cueva, Eagle 20 EW ed Echo 720 tra gli altri.\n\n•\tGestione della Resistenza ai Fungicidi: L'uso eccessivo di miclobutanil può portare allo sviluppo di resistenza nei funghi della macchia fogliare. Per prevenire la resistenza, alternare tra miclobutanil e captan per applicazioni fungicide ripetute.\n\n•\tFungicidi a base di Rame: I fungicidi contenenti rame possono offrire una certa protezione contro l'infezione da macchie fogliari. Alcuni fungicidi a base di rame sono approvati per la produzione biologica.\n\nNota: seguire le istruzioni sull'etichetta e consultare esperti locali per raccomandazioni specifiche.\n"
      }
    ],
    "host": [
      "ciliegio"
    ],
    "family": "",
    "other_name": [
      "Macchia fogliare ciliegio"
    ],
    "description": [
      {
        "subtitle": "Cos'è la Macchia fogliare del ciliegio (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii è un patogeno fungino che causa la macchia fogliare del ciliegio, colpendo i ciliegi e anche i prugni. I sintomi includono lesioni circolari che si trasformano in modelli \"a fori di proiettile\", ingiallimento e caduta prematura delle foglie. Le ciliegie acide sono particolarmente vulnerabili, con macchie da viola a marroni e fori nelle foglie. La perdita di foglie aumenta il rischio di danni invernali, rallenta la crescita primaverile e diminuisce la produzione di frutta estiva."
      },
      {
        "subtitle": "Come si diffonde la Macchia fogliare del ciliegio (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii sopravvive all'inverno nelle foglie cadute e rilascia ascospore all'inizio della primavera. La germinazione avviene su foglie bagnate a 58-73°F. Le macchie fogliari emergono entro 10-15 giorni, con la parte inferiore delle foglie che produce spore. Il vento e l'acqua spruzzata diffondono le spore, causando nuove infezioni. Le stagioni piovose a maggio e giugno accelerano la diffusione. Entro la fine dell'estate, le foglie mature diventano suscettibili, portando potenzialmente a una defogliazione completa."
      }
    ]
  },
  {
    "id": 96,
    "common_name": "Coda di tacchino pelosa",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "1.\tIspezione Regolare: Ispezionare alberi e strutture in legno per segni iniziali di Trametes hirsuta.\n\n2.\tPotatura e Rimozione: Rimuovere prontamente rami e alberi morti o in via di decomposizione.\n\n3.\tMantenere la Salute degli Alberi: Fornire cure adeguate agli alberi con irrigazione, fertilizzazione e potatura.\n\n4.\tGarantire il Drenaggio: Prevenire l'umidità eccessiva garantendo un corretto drenaggio.\n\n5.\tFavorire la Circolazione dell'Aria: Evitare sovraffollamenti e mantenere un adeguato spazio tra le piante."
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Esistono diversi fungicidi disponibili, come quelli a base di rame, borato, thiabendazole e propiconazolo, che possono essere utilizzati per controllare funghi lignivori come Trametes hirsuta.\n\nSeguire le istruzioni fornite dal produttore e consultare professionisti per raccomandazioni specifiche e uso corretto."
      }
    ],
    "host": [
      "ciliegio",
      "agrumi",
      "vari alberi e arbusti",
      "noce"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è la coda di tacchino pelosa (Trametes hirsuta)?",
        "description": "La Trametes hirsuta, conosciuta anche come coda di tacchino pelosa o mensola pelosa, è un fungo saprobico ampiamente diffuso. Cresce su numerose specie di alberi latifoglie e conifere, agendo come un organismo saprotrofico che decompone il legno morto per acquisire nutrienti per la sua crescita, contribuendo alla rigenerazione forestale. Questo fungo provoca la carie bianca e forma tipicamente raggruppamenti su tronchi e ceppi durante l'estate e l'autunno. Il suo cappello semicircolare raggiunge fino a 10 cm di diametro e 6 cm di profondità, presenta una superficie densamente pelosa con solchi radiali, variazioni di colore tra grigi, biancastri e marroncini, e un margine tipicamente marrone scuro fino a nero."
      },
      {
        "subtitle": "Come si manifesta la coda di tacchino pelosa (Trametes hirsuta)?",
        "description": "La Trametes hirsuta si riproduce attraverso la produzione e la dispersione di spore (basidi). Le spore vengono rilasciate dalla superficie porosa del fungo e disperse attraverso vari mezzi come correnti d'aria, pioggia o disturbi fisici.\n\nQuando le condizioni sono favorevoli, le spore germinano e formano micelio, che colonizza e decompone il legno morto tramite attività enzimatica. In condizioni adeguate, si sviluppa un corpo fruttifero (fungo), producendo ulteriori spore per continuare il ciclo riproduttivo."
      }
    ]
  },
  {
    "id": 97,
    "common_name": "Fungo del pergamena",
    "solution": [
      {
        "subtitle": "Controllo Culturale",
        "description": "1.\tMantenere la salute degli alberi attraverso pratiche adeguate di irrigazione, fertilizzazione e potatura.\n\n2.\t Assicurare un adeguato spazio tra gli alberi per promuovere il flusso d'aria e ridurre la ritenzione di umidità.\n\n3.\tMinimizzare i danni agli alberi e le ferite, poiché possono fornire punti d'ingresso per le infezioni fungine.\n\n4.\tRimuovere e distruggere prontamente i rami o gli alberi infetti per prevenire l'ulteriore diffusione.\n\n5.\tPotare e rimuovere i rami infetti per limitare la diffusione del fungo.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Sono disponibili diversi fungicidi come quelli a base di rame, base di borato, tiabendazolo e propiconazolo, che possono essere utilizzati per controllare i funghi deperenti del legno.\n\nSeguire le istruzioni fornite dal produttore e consultare professionisti per raccomandazioni specifiche e uso corretto.\n"
      }
    ],
    "host": [
      "ciliegio",
      "vari alberi e arbusti"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è il fungo del pergamena, (Stereum spp.)?",
        "description": "Il fungo del pergamena, Stereum spp., è un gruppo di funghi saprofiti noti come false code di tacchino, cortina pelosa e pergamena pelosa. Abitano ceppi, tronchi o monconi di latifoglie o conifere morti o morenti. Assomigliando a foglie secche, i loro corpi fruttiferi cartacei mostrano colori come bianco, crema, giallo, arancione o marrone rossastro. Sebbene non siano grandi patogeni, possono causare marciumi del legno negli alberi."
      },
      {
        "subtitle": "Come si verifica il fungo del pergamena, (Stereum spp.)?",
        "description": "Stereum spp. solitamente si riproduce rilasciando spore dai suoi corpi fruttiferi. Queste strutture possono persistere tutto l'anno, ma il rilascio di spore avviene principalmente in autunno. Le spore vengono disperse dal vento, dalla pioggia o dagli animali e si posano su substrati adatti.\n\n Una volta atterrate, le spore germinano, dando origine a un micelio che ottiene nutrienti dalla materia organica in decomposizione. Man mano che il micelio matura, forma nuovi corpi fruttiferi, completando il ciclo riproduttivo. Questo metodo assicura la diffusione del fungo, consentendo la colonizzazione di nuovi ambienti e contribuendo alla decomposizione del materiale organico."
      }
    ]
  },
  {
    "id": 98,
    "common_name": "Oidio",
    "solution": [
      {
        "subtitle": "Pratiche Culturali",
        "description": "• Nelle regioni aride, l'irrigazione precoce in primavera può stimolare le infezioni precoci di oidio.\n\n• Ritardare l'irrigazione di due settimane può aiutare a ritardare l'inizio della malattia senza danneggiare il frutto.\n\n• Potare bene le chiome favorisce il flusso d'aria e l'asciugatura delle foglie, riducendo le condizioni favorevoli per l'oidio.\n"
      },
      {
        "subtitle": "Gestione dei Polloni Radicali",
        "description": "• Gli oidi preferiscono i polloni radicali in quanto molto suscettibili all'infezione.\n\n• I polloni radicali sono vicini all'irrigazione e all'elevata umidità, facilitando l'insorgenza e la diffusione della malattia.\n\n• Rimuovere i polloni radicali elimina una possibile fonte d'infezione per chioma e frutti.\n"
      },
      {
        "subtitle": "Controllo Chimico",
        "description": "Alcuni fungicidi disponibili per la gestione dell'oidio delle ciliegie includono Abound (azoxystrobin), Cabrio (pyraclostrobin), Fontelis (penthiopyrad), Luna Sensation (fluopyram+trifloxystrobin) e Merivon (fluxapyroxad+pyraclostrobin).\n\nSeguire le istruzioni fornite dal produttore e consultare professionisti per raccomandazioni specifiche e uso corretto.\n"
      }
    ],
    "host": [
      "ciliegio"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Che cos'è l'oidio (Podosphaera clandestina)?",
        "description": "L'oidio è causato da Podosphaera clandestina, un fungo biotrofico. Colpisce le stagioni medie e tardive, portando a frutti invendibili coperti da crescita fungina bianca. I sintomi iniziali includono macchie polverose su foglie giovani e suscettibili. La malattia tende a iniziare sul lato inferiore delle foglie, ma si manifesta su entrambi i lati nelle fasi successive. Infezioni gravi possono causare distorsione e arricciamento delle foglie. Le nuove foglie su nuovi germogli diventano più piccole, pallide e deformate."
      },
      {
        "subtitle": "Come si verifica l'oidio (Podosphaera clandestina)?",
        "description": "Podosphaera clandestina segue un ciclo vitale che include la formazione di chasmothecia (strutture per lo svernamento) in autunno. In primavera, i chasmothecia rilasciano ascospore durante eventi di pioggia, causando infezioni primarie. La dispersione del vento porta a infezioni secondarie su foglie giovani, risultando in un'ampia diffusione dell'oidio. Con l'avvicinarsi dell'autunno, la produzione di chasmothecia riprende, preparandosi alla defogliazione dell'ospite e allo svernamento."
      }
    ]
  },
  {
    "id": 99,
    "common_name": "Fungo zolfo",
    "solution": [
      {
        "subtitle": "Prevenzioni",
        "description": "1.\t Assicurare una corretta cura degli alberi, includendo potature regolari, annaffiature e prevenzione di ferite o stress per minimizzare la suscettibilità all'infezione.\n\n2.\tRimuovere e smaltire prontamente legno infetto o morto per ridurre la diffusione del fungo.\n\n3.\tPulire gli attrezzi e l'equipaggiamento usati per la potatura o il taglio del legno per prevenire la diffusione involontaria delle spore.\n"
      },
      {
        "subtitle": "Trattamento",
        "description": "1.\t Rimozione delle parti infette: se provoca danni o decadimento negli alberi vivi, potare o rimuovere immediatamente i rami o le aree infette per minimizzare l'ulteriore diffusione.\n\n2.\tApplicazione di fungicidi: I fungicidi comuni usati per controllare le infezioni fungine, inclusi quelli causati dal fungo zolfo, includono fungicidi a base di rame, fungicidi triazolici e chlorothalonil.\n\nConsultare un esperto per un'identificazione corretta e per ricevere consigli sui trattamenti adatti.\n"
      }
    ],
    "host": [
      "ciliegio",
      "vari alberi e arbusti",
      "noce"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Cos'è il Fungo zolfo (Laetiporus sulphureus)? ",
        "description": "Laetiporus sulphureus, noto come fungo zolfo, presenta corpi fruttiferi di un giallo zolfo sorprendente, fino a 40 cm di diametro. Quando sono giovani, questi funghi commestibili offrono un sapore leggermente aspro e un aroma unico. Crescendo in formazioni semicircolari sui tronchi degli alberi, specialmente quelli di legno duro come quercia, castagno, ciliegio e salice, prospera prevalentemente su legno morto o morente. I suoi colori vivaci ne fanno un'aggiunta bellissima allo scenario forestale. Apprezzato sia in applicazioni culinarie sia medicinali."
      },
      {
        "subtitle": "Come si manifesta il Fungo zolfo (Laetiporus sulphureus)?",
        "description": "I funghi conosciuti come pollo dei boschi si riproducono producendo spore. Le spore vengono rilasciate dalla parte inferiore dei cappelli delle spore attraverso i pori. Queste spore si disperdono e possono atterrare su legno in decomposizione o altre superfici adatte. In condizioni favorevoli, le spore germinano e si sviluppano in micelio, una rete di fili fungini. Il micelio cresce e dà origine a nuovi corpi fruttiferi, continuando il ciclo riproduttivo del fungo.\n"
      }
    ]
  },
  {
    "id": 100,
    "common_name": "Vessazione del verticillium",
    "solution": [],
    "host": [
      "ciliegio",
      "varie alberi e arbusti",
      "crisantemo"
    ],
    "family": "",
    "other_name": [],
    "description": []
  }
]