[
  {
    "id": 1,
    "common_name": "Heksenkring",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tPas een goed beheer van gazongras toe, inclusief bemesting, irrigatie en onderhoud.\n•\tVoorkom overmatige viltophoping door regelmatig te verticuteren als dit dikker is dan 1/2 inch (1,2 cm).\n•\tZorg voor goede drainage en vermijd overbewatering.\n•\tMinimaliseer de ophoping van organisch materiaal door grasresten en afval te verwijderen.\n•\tGebruik volledig verteerde compost en organisch materiaal.\n•\tControleer en beheer onkruid om hun invasie te voorkomen.\n•\tVermijd het verspreiden van geïnfecteerde grond of vilt naar gezonde gebieden.\n\n"
      },
      {
        "subtitle": "Chemische Behandeling",
        "description": "•  Propiconazool, thiophanate-methyl, azoxystrobin (Heritage) en flutolanil (Prostar WG) zijn fungiciden die de groei van schimmels die heksenkringen veroorzaken kunnen vertragen. Deze fungiciden remmen het ademhalingsproces van de schimmels of verstoren hun celmembraansynthese.\n Volg de instructies van de fabrikant zorgvuldig op."
      }
    ],
    "host": [
      "alle gazongrassen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Heksenkring (Agrocybe)?",
        "description": "Een heksenkring is een gazonprobleem waarbij cirkelvormige banden van donkergroen of afstervend gras verschijnen. Verschillende schimmels zoals Agrocybe, Marasmius oreades en Lepiota-soorten veroorzaken dit. Heksenkringen zijn te vinden op gazons wereldwijd. De grootte en vorm van de kringen zijn afhankelijk van de schimmel en de omgeving. Veel voorkomende symptomen van de heksenkring zijn het vormen van een ringpatroon met levendig of dood gras. Sommige schimmels produceren paddenstoelen zonder ringen, terwijl andere ringen creëren zonder paddenstoelen. Dit probleem treft actief groeiende gazons, waaronder koel-seizoen gras en Bermuda gras."
      },
      {
        "subtitle": "Hoe Ontstaat een Heksenkring?",
        "description": "Heksenkringen ontstaan wanneer ondergrondse schimmelmycelia zich in een cirkelvormig patroon uitbreiden. Ze laten sporen vrij van paddenstoelen aan de rand van de ring, die zich via lucht, dieren of water kunnen verspreiden om nieuwe kolonies te vormen. De mycelia consumeren voedingsstoffen en zorgen ervoor dat het cirkelvormige patroon groeit, wat resulteert in heksenkringen."
      }
    ]
  },
  {
    "id": 2,
    "common_name": "Schimmelnuisance",
    "solution": [
      {
        "subtitle": "Goede gazononderhoud",
        "description": "•\tMaai regelmatig het gazon op de juiste hoogte om een gezonde grasgroei te bevorderen.\n•\tVermijd overbewatering of slechte drainage, omdat overmatige vochtigheid de groei van paddenstoelen kan bevorderen.\n•\tVerminder de opbouw van vilt door het gazon indien nodig te verticuteren.\n•\tZorg voor de juiste verwijdering van organisch afval en vermijd het begraven ervan in het gazon.\n•\tGebruik een gazonbeluchter om waterpenetratie te verbeteren en de ontwikkeling van dichte schimmelmatten te verminderen.\n•\tVerwijder regelmatig paddenstoelen zodra ze verschijnen om de verspreiding van sporen te voorkomen.\n•\tBreng stikstofmeststof aan met een snelheid van 1 pond echte stikstof per 1000 vierkante voet (ongeveer 92,9 vierkante meter) gazon om de afbraak van organisch materiaal te versnellen en de groei van paddenstoelen te ontmoedigen.\n"
      }
    ],
    "host": [
      "alle gazongrassen"
    ],
    "family": "",
    "other_name": [
      "Nuisanceschimmels"
    ],
    "description": [
      {
        "subtitle": "Wat is Nuisanceschimmel (Panaeolus foenisecii)?",
        "description": "De hondenkotszwam, ook bekend als Fuligo septica of slijmzwam, is een soort schimmel die in gazons en andere buitengebieden kan voorkomen. Het heeft een wijdverspreide verspreiding en is te vinden in verschillende regio's. Het infecteert planten niet direct, maar gedijt op rottend organisch materiaal in de bodem. De symptomen van hondenkotszwam omvatten de vorming van een kleverige, kotsachtige massa op het oppervlak van het gazon. Hoewel het over het algemeen onschadelijk is voor gras, kan het er onaantrekkelijk uitzien."
      },
      {
        "subtitle": "Hoe ontstaat Nuisanceschimmel (Panaeolus foenisecii)?",
        "description": "Hondenkotszwam, of Fuligo septica, reproduceert zich via sporen die door de schimmel worden vrijgegeven. Wanneer de omstandigheden geschikt zijn, ontkiemen de sporen en vormen ze een plasmodium, een massa protoplasma die beweegt en zich voedt met rottend organisch materiaal. Het plasmodium rijpt tot de karakteristieke slijmzwam, die op kots lijkt. Binnen de slijmzwam ontwikkelen zich sporangiën, die sporen produceren en vrijgeven om de voortplantingscyclus te voltooien."
      }
    ]
  },
  {
    "id": 3,
    "common_name": "Vettige plek (Pythiumaantasting)",
    "solution": [
      {
        "subtitle": "Verbeter de bodemafvoer",
        "description": "Zorg voor een goed vochtgehalte in de bodem om omstandigheden te vermijden die bevorderlijk zijn voor de groei van Pythium. Verbetering van de bodemafvoer door beluchting en het vermijden van overbewatering kan de omstandigheden beperken die de schimmel laten gedijen."
      },
      {
        "subtitle": "Vermijd water geven 's nachts",
        "description": "Door het gazon vroeg in de dag water te geven en meststoffen op gepaste wijze te gebruiken, kan het risico op Pythiumaantasting verder worden verminderd."
      },
      {
        "subtitle": "Gebruik resistente grassoorten",
        "description": "Daarnaast kan de keuze van grassoorten die resistent zijn tegen de ziekte een extra beschermingslaag bieden."
      },
      {
        "subtitle": "Handhaaf geschikte stikstofniveaus",
        "description": "Vermijd overmatige stikstofbemesting, omdat dit snelle groei van het gazongras kan stimuleren en de planten vatbaarder kan maken voor ziekten."
      },
      {
        "subtitle": "Toepassen van fungiciden",
        "description": "Hier zijn enkele veelgebruikte fungiciden voor het beheer van Pythiumaantasting (vettige plek) in gazongras.\n\n• Azoxystrobin (Merknaam: Heritage)\n• Fosetyl-al (Merknamen: Aliette WDG, Prodigy, Chipco Signature)\n• Mancozeb (Merknamen: Fore 80WP, Dithane M-45)\n• Mefenoxam (Merknamen: Subdue MAXX, Ridomil Gold SL)\n• Chloorothalonil (Merknamen: Daconil, Bravo)\n• Propamocarb (Merknaam: Banol)\n\n• Houd er rekening mee dat het gebruik van fungiciden moet worden uitgevoerd in overeenstemming met lokale regelgeving, productetiketten en het advies van professionals of lokale voorlichtingsdiensten."
      }
    ],
    "host": [
      "alle gazongrassen",
      "wortel",
      "maïs",
      "verschillende bomen en struiken",
      "verschillende groenten en meloenen"
    ],
    "family": "",
    "other_name": [
      "Pythiumaantasting (vettige plek)",
      "Omvallen en wortelafsterving",
      "Omvallen en zaadrot",
      "Omvalziekten"
    ],
    "description": [
      {
        "subtitle": "Wat is Pythiumaantasting (Pythium spp.)?",
        "description": "Pythiumaantasting is een schimmelziekte die gazongras aantast en kleine cirkelvormige plekken veroorzaakt die samensmelten tot verwelkte, roodbruine, vettig uitziende bladeren, wat het de naam \"vettige plek\" oplevert. Deze ziekte gedijt in warme, vochtige omstandigheden, vooral wanneer de luchtvochtigheid hoog is en de temperaturen boven de 30°C uitkomen. Het tast alle grassoorten aan en leidt tot het omvallen van zaailingen en wortelrot. Pythiumaantasting verspreidt zich snel en kan binnen slechts 24 uur uitgebreide grasoppervlakken doden."
      },
      {
        "subtitle": "Hoe ontstaat Pythiumaantasting?",
        "description": "Pythiumaantasting plant zich voort via zowel aseksuele als seksuele methoden. Onder vochtige omstandigheden laat het zoösporen vrij die in water kunnen zwemmen en nabijgelegen gazongras kunnen infecteren. Het produceert ook duurzame seksuele sporen die helpen te overleven in de bodem en plantenafval. Deze voortplantingsstrategieën stellen Pythiumaantasting in staat zich te verspreiden en te blijven bestaan, waardoor schade wordt veroorzaakt aan vatbare planten in gazonomgevingen."
      }
    ]
  },
  {
    "id": 4,
    "common_name": "Paddenstoelen",
    "solution": [
      {
        "subtitle": "Fysieke verwijdering",
        "description": "Verwijder de paddenstoelen met de hand zodra ze verschijnen om te voorkomen dat sporen zich verspreiden."
      },
      {
        "subtitle": "Aanpassen van Bodemomstandigheden",
        "description": "Om dit te voorkomen, kunt u de bodemomstandigheden in het getroffen gebied aanpassen. Het toevoegen van kalk kan helpen om de pH van de bodem te verhogen, terwijl het toevoegen van organisch materiaal kan helpen om de stikstofniveaus in balans te brengen en de negatieve effecten van de zwarte, inktachtige substantie te voorkomen."
      },
      {
        "subtitle": "Verbeteren van Drainage",
        "description": "Verbeter de afwatering in het getroffen gebied om vochtophoping te voorkomen, aangezien Coprinus comatus gedijt in vochtige omgevingen."
      },
      {
        "subtitle": "Toepassing van Fungiciden",
        "description": "Antischimmelmiddelen, waaronder carbendazim, thiophanaat-methyl en iprodion, voorkomen schimmelcelverdeling en -groei en stoppen de vorming van nieuwe schimmelsporen. \nHet is echter belangrijk om deze middelen voorzichtig en volgens de instructies op het etiket te gebruiken om onbedoelde negatieve effecten op andere organismen in het ecosysteem te vermijden."
      }
    ],
    "host": [
      "alle gazongrassen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat zijn Paddenstoelen (Coprinus comatus)?",
        "description": "Coprinus comatus, algemeen bekend als de geschubde inktzwam of advocatenpruik, is een fascinerende paddenstoel die wereldwijd voorkomt. Hij gedijt in grasachtige gebieden en weiden, met een kenmerkend uiterlijk en snelle afbraak tot een inktachtige vloeistof. Hoewel het eetbaar is wanneer jong en vers, ondergaan oudere exemplaren autolyse. Deze paddenstoel behoort tot de Agaricaceae familie en heeft een lange, slanke, witte vruchtlichamen met een geschubde hoed die zwart wordt en oplost tot een inktachtige vloeistof naarmate hij rijpt."
      },
      {
        "subtitle": "Hoe komt Paddenstoelen (Coprinus comatus) voor?",
        "description": "Deze schimmel vermenigvuldigt zich via seksuele en aseksuele reproductie. Een interessant aspect is autodigestie, waarbij enzymen die vrijkomen uit de lamellen, de hoed en steel van de paddenstoel verteren. Sporen die op de paddenstoel landen, triggeren dit proces, waardoor de weefsels afbreken tot een zwarte, inktachtige substantie."
      }
    ]
  },
  {
    "id": 5,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Selecteer resistente plantensoorten",
        "description": "Kies plantensoorten die bewezen resistentie tegen Erysiphe graminis hebben, omdat ze van nature verdedigingsmechanismen tegen de schimmel bezitten.\n"
      },
      {
        "subtitle": "Zorg voor juiste plantafstand",
        "description": "Houd voldoende afstand tussen planten om luchtcirculatie te bevorderen en de luchtvochtigheid rond het gebladerte te minimaliseren, waardoor minder gunstige omstandigheden voor deze schimmel ontstaan."
      },
      {
        "subtitle": "Optimaliseer blootstelling aan zonlicht",
        "description": "Plaats planten op plekken die voldoende zonlicht ontvangen, aangezien zonlicht helpt de luchtvochtigheid te verminderen en de groei van de schimmel remt."
      },
      {
        "subtitle": "Beheer watergeefpraktijken",
        "description": "Vermijd water geven van bovenaf, omdat nat gebladerte de ontwikkeling ervan bevordert. Geef in plaats daarvan water aan de basis van de planten of maak gebruik van druppelirrigatie om het gebladerte droog te houden."
      },
      {
        "subtitle": "Regelmatig snoeien en verwijderen van afval",
        "description": "Snoei en verwijder geïnfecteerde plantendelen, gevallen bladeren en ander afval om de aanwezigheid van schimmelsporen te minimaliseren en het infectierisico te verminderen."
      },
      {
        "subtitle": "Pas gewasrotatie toe",
        "description": "Als het zich herhaaldelijk voordoet, roteer vatbare planten dan naar andere gebieden in elk groeiseizoen om de ziektencyclus te doorbreken."
      },
      {
        "subtitle": "Monitor en detecteer vroege tekenen",
        "description": "Inspecteer regelmatig planten op vroege infecties, zoals witte poederachtige vlekken op bladeren en stengels. Vroege detectie stelt in staat tot tijdige interventie en effectieve bestrijding."
      },
      {
        "subtitle": "Toepassing van fungiciden",
        "description": "In ernstige gevallen of wanneer preventieve maatregelen onvoldoende zijn. Azoxystrobin, propiconazol (Bumper® 250 EC), tebuconazol, myclobutanil (Orius 250 EW), fenarimol, difenoconazol, cyprodinil en flutriafol zijn voorbeelden van synthetische fungiciden die effectief zijn tegen deze schimmel.\n\n Zwavelgebaseerde fungiciden en bio-fungiciden op basis van Bacillus subtilis kunnen ook worden gebruikt. Houd je aan de instructies en breng ze zoals voorgeschreven aan."
      }
    ],
    "host": [
      "alle grasachtige gazons"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is echte meeldauw (Erysiphe graminis)?",
        "description": "Echte meeldauw is een schimmelziekte die een breed scala aan planten aantast, waaronder sierplanten, groenten en gras. Het komt wereldwijd voor en gedijt in omstandigheden met hoge luchtvochtigheid en gematigde temperaturen. Geïnfecteerde planten vertonen grijzig witte, poederachtige groei op het bladoppervlak, beginnend als geïsoleerde vlekken en zich verspreidend over grotere gebieden. In gevorderde stadia kunnen aangetaste bladeren geel worden en vervormd raken."
      },
      {
        "subtitle": "Hoe komt echte meeldauw (Erysiphe graminis) voor?",
        "description": "Echte meeldauw plant zich voort door middel van geslachtelijke voortplanting, waarbij vruchtlichamen genaamd cleistothecia worden gevormd die sporen vrijgeven. Deze sporen kunnen door de wind of andere middelen worden meegevoerd om vatbare planten te infecteren. Daarnaast plant het zich ongeslachtelijk voort door het produceren van conidia, dat zijn luchtsporen die worden gevormd op de poederachtige groei van geïnfecteerde planten. Deze conidia kunnen zich verspreiden naar nieuwe gastheren, nieuwe infecties starten en de snelle verspreiding van de ziekte faciliteren."
      }
    ]
  },
  {
    "id": 6,
    "common_name": "Roest",
    "solution": [
      {
        "subtitle": "Preventies",
        "description": "\n•\tBehoud voldoende stikstof en irrigatie om een gezonde grasgroei te bevorderen.\n\n•\tVermijd overmatige viltvorming en verbeter de luchtcirculatie door regelmatig beluchten en vilt verwijderen.\n\n•\tZorg voor voldoende afstand tussen planten om de luchtcirculatie te bevorderen, waardoor de vochtigheid wordt verminderd en minder gunstige omstandigheden voor roestontwikkeling ontstaan.\n\n•\tVerwijder en vernietig geïnfecteerd plantenafval om de bron van inoculum te verminderen.\n\n•\tKies indien mogelijk voor roestresistente grasvariëteiten.\n"
      },
      {
        "subtitle": "Toepassing van fungiciden",
        "description": "Bij aanhoudende roestproblemen kan gerichte toepassing van fungiciden noodzakelijk zijn.\n\n•\tTriazolen: Tebuconazool, Propiconazool en Metconazool\n•\tStrobilurinen: Azoxystrobin, Pyraclostrobin\n•\tKoper-gebaseerde fungiciden: Kopersulfaat, Koperhydroxide Mancozeb (Bonide® Orchard Spray)\n•\tDithiocarbamaten: Maneb, Mancozeb \nDit zijn vaak gebruikte fungiciden om deze ziekte te voorkomen. \n\nHet is echter van essentieel belang om deze middelen zorgvuldig en volgens de instructies op het etiket te gebruiken om ongewenste negatieve effecten op andere organismen in het ecosysteem te vermijden."
      }
    ],
    "host": [
      "alle gazongrassen",
      "verschillende bloemen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Roest (Puccinia spp)?",
        "description": "Roestziekten zijn schimmelinfecties die grassen aantasten, veroorzaakt door schimmels in het geslacht Puccinia. Ze komen voor op verschillende soorten grasgebieden zoals golfbanen, sportvelden en gazons. Symptomen bestaan uit bleekgele vlekken op bladeren of stengels die parallel aan de bladnerven groeien. Na verloop van tijd vormen zich roodbruine puisten die oranje sporen vrijgeven. Roestziekten verschijnen meestal in de late zomer of vroege herfst, voornamelijk op koel-seizoen grassen zoals raaigras en Kentucky blauwgras."
      },
      {
        "subtitle": "Hoe ontstaat Roest (Puccinia spp)?",
        "description": "Roestziekten hebben een complexe levenscyclus met verschillende sporenstadia. De schimmels produceren windgedragen sporen genaamd urediniosporen, die de gastheerplant via kleine openingen genaamd stomata infecteren. Vocht, zoals zware dauw, is nodig voor sporenkieming en infectie. Eenmaal binnen in de plant zetten infectie en sporenproductie zich voort zolang het blad leeft. Roestschimmels hebben mogelijk verschillende waardplanten nodig, waaronder grassen, struiken of sierplanten, om hun levenscyclus te voltooien."
      }
    ]
  },
  {
    "id": 7,
    "common_name": "Amandelblaarverbranding (Bacteriële blaarverbranding)",
    "solution": [
      {
        "subtitle": "Plantkeuze en Sanitatie",
        "description": "•\tGebruik ziektebestendige amandelboomvariëteiten om vatbaarheid te verminderen.\n\n•\tOnderhoud goede boomgaardhygiëne door geïnfecteerd plantmateriaal, inclusief geïnfecteerde bomen, te verwijderen en te vernietigen.\n\n•\tSnoei en verwijder geïnfecteerde takken of hoofdtakken onder zichtbare symptomen, volgens de juiste sanitaire praktijken."
      },
      {
        "subtitle": "Insectenbestrijding en Stressbeheer",
        "description": "•\tImplementeer geïntegreerde plaagbeheersstrategieën om insectenvectoren zoals bladluizen en schuimcicaden te bestrijden.\n\n•\tPas juiste irrigatietechnieken toe om plantstress te voorkomen, omdat gestreste planten vatbaarder zijn voor ziekten.\n\n•\tTest de bodem, corrigeer tekorten/onevenwichtigheden, en pas de pH aan indien nodig."
      },
      {
        "subtitle": "Chemische Behandelingen",
        "description": "•\tAntibiotica-injectie: Vertraagt de verspreiding van de ziekte maar geneest de boom niet. Duur en vereist doorlopende behandeling. Tetracycline, oxytetracycline, chlortetracycline en streptomycine zijn in bepaalde gevallen gebruikt voor de behandeling van Xylella fastidiosa, volgens lokale aanbevelingen en voorschriften. Injectieplaatsen kunnen ook gevoelig zijn voor kolonisatie door schadelijke schimmels."
      }
    ],
    "host": [
      "amandel",
      "kers",
      "druif",
      "oleander"
    ],
    "family": "",
    "other_name": [
      "Bacteriële blaarverbranding (amandelblaarverbranding)",
      "Pierce's disease",
      "Oleander blaarverbranding"
    ],
    "description": [
      {
        "subtitle": "Wat is Amandelblaarverbranding (Xylella fastidiosa)?",
        "description": "Amandelblaarverbranding is een plantenziekte veroorzaakt door de bacterie Xylella fastidiosa. Het veroorzaakt Pierce's disease in druivenstokken en alfalfa-dwergziekte, en treft een breed scala aan plantensoorten en onkruid. Een opvallend symptoom van amandelblaarverbranding is de karakteristieke goudgele kleur die ernstig geïnfecteerde boomkruinen vertonen, wat leidt tot de bijnaam \"gouden dood.\" Hoewel aangetaste amandelbomen meerdere jaren kunnen overleven, worden hun algehele gezondheid, groei en productiviteit aanzienlijk aangetast."
      },
      {
        "subtitle": "Hoe komt Amandelblaarverbranding (Xylella fastidiosa) voor?",
        "description": "Xylella fastidiosa, de bacterie die verantwoordelijk is voor amandelblaarverbranding, reproduceert en verspreidt zich voornamelijk via insectenvectoren. Insecten zoals bladluizen en schuimcicaden nemen de bacterie op tijdens het voeden van geïnfecteerde planten en verspreiden het naar gezonde planten tijdens daaropvolgende voedingen. Geïnfecteerde planten fungeren als reservoirs, waardoor de bacterie via insectenactiviteit of beweging van geïnfecteerd plantmateriaal kan blijven bestaan en zich kan verspreiden. Bovendien kan transmissie plaatsvinden met behulp van besmette ent- of snoeigereedschappen."
      }
    ]
  },
  {
    "id": 8,
    "common_name": "Armillaria-wortelrot (Eikenwortelschimmel)",
    "solution": [
      {
        "subtitle": "Plantenselectie en goede culturele praktijken",
        "description": "•\tKies resistente plantensoorten of cultivars die minder vatbaar zijn voor Armillaria-infectie.\n\n•\tZorg voor de juiste planttechnieken, waaronder goede bodemdrainage en vermijd te diep planten.\n\n•\tBehoud de gezondheid van de plant door middel van goed water geven, bemesten en snoeien.\n\n•\tVermijd overbewatering of het creëren van drassige omstandigheden.\n"
      },
      {
        "subtitle": "Bodembeheer en verwijdering van geïnfecteerd materiaal",
        "description": "•\tVerbeter de bodemdrainage door organisch materiaal, zoals compost, te incorporeren en voorkom overmatige irrigatie.\n\n•\tVerwijder en vernietig geïnfecteerde planten, wortels en stronken direct om verspreiding van de schimmel te voorkomen.\n"
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "•\tHier zijn enkele fungiciden die vaak worden gebruikt voor het bestrijden van Armillaria-wortelrot: op fosfiet gebaseerde fungiciden (bijv. kaliumfosfiet), thiophanaat-methyl, metalaxyl, propiconazol en fluazinam. Deze fungiciden kunnen effectief zijn bij het beheersen van de ziekte.\n\n•\tHet is belangrijk om de instructies op het etiket te volgen en professionals te raadplegen voor specifieke aanbevelingen.\n"
      }
    ],
    "host": [
      "amandel",
      "appel",
      "esp",
      "anjer",
      "citrus",
      "populier",
      "druif",
      "peer",
      "populier",
      "steenfruit",
      "verschillende bloemen",
      "verschillende vruchten en noten",
      "verschillende bomen en struiken",
      "walnoot"
    ],
    "family": "",
    "other_name": [
      "Honingzwam",
      "Eikenwortelschimmel (Armillaria-wortelrot)",
      "Armillaria-wortelrot",
      "Houtverval (algemeen)"
    ],
    "description": [
      {
        "subtitle": "Wat is Armillaria-wortelrot (Armillaria mellea)?",
        "description": "Armillaria-wortelrot, veroorzaakt door de Armillaria-schimmels, treft verschillende planten zoals bomen, palmen, varens en meer. Ook bekend als \"eikenwortelschimmel\", komt het vaak voor in tuinen, parken, wijngaarden en boomgewassen in Californië. Geïnfecteerde planten vertonen symptomen zoals achteruitgang, verwelkende bladeren, snelle dood, bloeden, bladverliezen, taksterfte, uitdunning en platte kankers op de stam. Armillaria-wortelrot wordt aangegeven door de aanwezigheid van lichtbruine paddenstoelen, myceliale waaiers en zwarte rizomorfen."
      },
      {
        "subtitle": "Hoe ontstaat Armillaria-wortelrot (Armillaria mellea)?",
        "description": "Armillaria-wortelrot verspreidt zich via wortel-tot-wortel contact tussen planten en door het vrijgeven van sporen via paddenstoelen. De schimmel vermenigvuldigt zich vegetatief wanneer wortels met elkaar in aanraking komen. Het vermenigvuldigt zich ook seksueel door het vrijgeven van sporen die dode stronken of nabijgelegen houtig puin kunnen koloniseren. Om nieuwe groei te vestigen, moeten twee sporen van de helft van het genetische materiaal van de ouder in hetzelfde hout samensmelten. Dit proces leidt tot de vorming van paddenstoelen en sporenvrijgave voor verdere verspreiding."
      }
    ]
  },
  {
    "id": 9,
    "common_name": "Bacteriële kanker",
    "solution": [
      {
        "subtitle": "Culturele Praktijken en Vruchtwisseling",
        "description": "•\tVoer goede hygiënemaatregelen uit door geïnfecteerde plantenresten te verwijderen en te vernietigen.\n\n•\tGebruik vruchtwisseling met niet-gastheerplanten om de ziektecyclus te onderbreken.\n\n•\tZorg voor een goede plantvoeding en vermijd overmatige stikstofbemesting.\n"
      },
      {
        "subtitle": "Geïntegreerde Gewasbescherming (IPM) en Resistente Rassen",
        "description": "•\tPas een IPM-aanpak toe, waarbij verschillende strategieën worden gecombineerd om de ziekte effectief te beheersen.\n\n•\tKies en plant resistente of tolerante rassen om de vatbaarheid te verminderen.\n\n•\tOnderzoek het gebruik van nuttige micro-organismen of biologische bestrijdingsmiddelen om de bacteriegroei te onderdrukken.\n"
      },
      {
        "subtitle": "Chemische Controle",
        "description": "Chemische Controle: Antibiotica zoals streptomycine en oxytetracycline, evenals koperhoudende fungiciden of bactericiden zoals kopersulfaat en koperhydroxide, kunnen worden gebruikt om Pseudomonas syringae-infecties te behandelen.\n\nVolg de instructies op het etiket en breng aan op het juiste tijdstip en in de juiste concentratie."
      }
    ],
    "host": [
      "amandel",
      "appel",
      "abrikoos",
      "broccoli",
      "cantaloupe",
      "citrus",
      "verschillende vruchten en noten",
      "verschillende bomen en struiken"
    ],
    "family": "",
    "other_name": [
      "Bacteriële bloesemknop",
      "Bacteriële kanker en blast",
      "Bacteriële bladvlek",
      "Hoekige bladvlek",
      "Bladplek Hoekige",
      "Citrus blast",
      "Bacteriële vlekkenziekte"
    ],
    "description": [
      {
        "subtitle": "Wat is Bacteriële kanker (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae is een bacteriële ziekteverwekker die economisch belangrijke ziekten veroorzaakt in de Pacific Northwest. Het infecteert een breed scala aan fruit, groenten en sierplanten, waaronder pruimen, kersen, abrikozen, perziken en sierprunussoorten. Veelvoorkomende symptomen zijn bloemverwelking, dode knoppen, necrotische bladvlekken, vruchtvlekken, scheutpuntsterfte, stengelkankers en geremde kieming van zaden. De ernst van de ziekte varieert, met factoren zoals wonden, plantendormantie, bodemcondities en dubbele infecties die de vatbaarheid verhogen."
      },
      {
        "subtitle": "Hoe ontstaat Bacteriële kanker (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae reproduceert via binaire splitsing, waarbij het zich deelt in twee identieke dochtercellen. Het vermenigvuldigt zich snel onder gunstige omstandigheden van hoge luchtvochtigheid en gematigde temperaturen. De bacterie kan overleven in geïnfecteerd plantenafval, onkruid en grond. Verspreiding vindt plaats via waterdruppels, wind, insecten en besmette gereedschappen. Het kan ook latente infecties binnen plantweefsels vestigen, wat bijdraagt aan zijn langdurige aanwezigheid en verdere verspreiding."
      }
    ]
  },
  {
    "id": 10,
    "common_name": "Bruinrot",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "• Kies resistente variëteiten die minder vatbaar zijn voor de ziekte en het risico op een uitbraak kunnen verminderen.\n\n• Verwijder en vernietig geïnfecteerde plantendelen om de levenscyclus van de ziekte te doorbreken en ernstig schade te voorkomen.\n\n• Snoei fruitbomen om goede luchtcirculatie en zonlichtpenetratie te bevorderen. Dit helpt om de luchtvochtigheid te verminderen en verhindert dat de schimmel zich verspreidt.\n\n• Oogst fruit wanneer het volledig rijp is en verwijder onmiddellijk geïnfecteerd fruit om verspreiding van de ziekte te voorkomen.\n\n• Verwijder eventueel geïnfecteerd plantmateriaal uit de boomgaard en voer dit op juiste wijze af."
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "Gebruik fungiciden zoals Captan, Myclobutanil, Thiophanaat-methyl en Propyconazool om deze schimmelziekte in fruitbomen te voorkomen en te bestrijden. Koperschimmeldodende middelen en zwavelpoeders kunnen wekelijks worden toegepast, terwijl Tanglefoot® Snoeiverzegeling gebruikt kan worden om snijwonden en wondjes af te sluiten. Organocide® Plant Doctor en Bonide® Orchard Spray zijn milieuvriendelijke opties die als bladsprays kunnen worden toegepast.\n\nRaadpleeg een professional om de beste behandelingsoptie voor bruinrot te bepalen, volg de instructies van de fabrikant van het fungicide zorgvuldig op en bespuit alle delen van de plant grondig, vooral nieuwe scheuten."
      }
    ],
    "host": [
      "amandel",
      "steenfruit"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is bruinrot (monilinia ssp)?",
        "description": "Bruinrot, veroorzaakt door de schimmelpathogeen Monilinia spp., is een veelvoorkomende plantenziekte die een breed scala aan fruitbomen aantast, met name steenvruchten zoals perziken, pruimen, kersen en abrikozen wereldwijd. Het wordt gekenmerkt door de ontwikkeling van bruine, verschrompelde en rottende vruchten met een donzig, beige schimmelgroei op het oppervlak. Bruinrot kan aanzienlijke opbrengstverliezen in boomgaarden veroorzaken en zich snel verspreiden onder warme en vochtige omstandigheden."
      },
      {
        "subtitle": "Hoe ontstaat bruinrot (monilinia ssp)?",
        "description": "De ziekte doet zich voor wanneer de schimmelpathogeen fruitbomen binnendringt via wonden of direct contact met geïnfecteerd materiaal of luchtgedragen sporen. Het gedijt onder warme en vochtige omstandigheden.\nDe schimmel kan fruit infecteren via wonden, zoals insectenbeten, scheuren of kneuzingen, of door direct contact met geïnfecteerd plantmateriaal. Zodra de schimmel het fruit binnendringt, verspreidt het zich snel, waardoor het fruit gaat rotten en een donzige schimmelgroei ontwikkelt. Sporen geproduceerd door de schimmel kunnen door wind, regen of insecten worden overgedragen om ander fruit of nabijgelegen bomen te infecteren, wat leidt tot verdere verspreiding van de ziekte."
      }
    ]
  },
  {
    "id": 11,
    "common_name": "Kogelziekte (Kogelvlekkenziekte)",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "•\tSnoei en verwijder dode of zieke takken, knoppen en twijgen. Dit helpt om potentiële bronnen van de ziekteverwekker te verminderen en verbetert de luchtcirculatie in de boomkruin.\n\n•\tVermijd bovengronds water geven, omdat bladeren vochtig moeten zijn voor infectie. Gebruik druppelirrigatie of richt het water direct op de grond rond de basis van de boom.\n\n•\tHark en vernietig gevallen geïnfecteerde bladeren en puin om het overwinteren en verspreiden van de ziekte te verminderen.\n\n•\tBehoud de algehele gezondheid van de boom door middel van de juiste voeding, irrigatie en plaagbestrijdingspraktijken. Gezonde bomen zijn beter bestand tegen ziekten."
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "Hier zijn enkele algemeen verkrijgbare fungiciden voor de behandeling van kogelziekte (Wilsonomyces carpophilus)\n\n•\tArmada 50 WDG: Bevat trifloxystrobin en triadimefon (Groep 3 + 11).\n\n•\tBonide Fung-onil Multipurpose Fungicide: Bevat chloorthalonil (Groep M5).\n•\tEagle 20 EW: Bevat myclobutanil (Groep 3).\n\n•\tProtect DF: Bevat mancozeb (Groep M3).\nVolg altijd de instructies op het etiket en raadpleeg lokale experts voor specifieke aanbevelingen en beschikbaarheid in uw regio.\n\n"
      }
    ],
    "host": [
      "amandel",
      "abrikoos",
      "laurier",
      "nectarine",
      "perzik"
    ],
    "family": "",
    "other_name": [
      "Kogelvlekkenziekte (Kogelziekte)"
    ],
    "description": [
      {
        "subtitle": "Wat is kogelziekte (Wilsonomyces carpophilus)?",
        "description": "Kogelziekte, of kogelvlekkenziekte, is een schimmelinfectie veroorzaakt door de ziekteverwekker Wilsonomyces carpophilus. Het treft verschillende fruitbomen, zoals perzik, nectarine, abrikoos, amandel (zowel sier- als notendragende), en in mindere mate kersenbomen (zowel zure als zoete variëteiten). De ziekte wordt gekenmerkt door de ontwikkeling van kleine, cirkelvormige laesies of \"kogelvlekken\" op de bladeren, die kunnen uitbreiden en samenvloeien onder warme en vochtige omstandigheden. Deze laesies kunnen een bruine of grijze kern hebben met een roodbruine rand."
      },
      {
        "subtitle": "Hoe ontstaat kogelziekte (Wilsonomyces carpophilus)?",
        "description": "De schimmelziekte ontstaat hoofdzakelijk door de verspreiding van schimmelsporen. Het infecteert planten via wonden of natuurlijke openingen zoals de huidmondjes op de bladeren. Sporen van de schimmel worden verspreid door wind, regen of door contact met geïnfecteerd plantmateriaal. \nZodra de sporen op vatbare planten landen, kiemen ze en dringen ze het plantenweefsel binnen, waardoor een infectie ontstaat. Warme temperaturen, hoge luchtvochtigheid en overmatige vochtigheid bevorderen de groei ervan."
      }
    ]
  },
  {
    "id": 12,
    "common_name": "Kroongal",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "•\tKies ziekte-resistente planten voor cultivatie.\n•\tOefen goede hygiëne door snoeigereedschap en apparatuur te steriliseren.\n•\tBreng beschermende wondbedekkingen aan op plantwonden.\n•\tZorg voor goede bodemdrainage en vruchtbaarheid.\n•\tVermijd opeenvolgende aanplanting van vatbare gewassen.\n•\tVerwijder en vernietig geïnfecteerde planten.\n•\tMaak gebruik van biologische agenten voor ziekteonderdrukking.\n"
      },
      {
        "subtitle": "Chemische controle en biologische bestrijding",
        "description": "•\tRaadpleeg lokale landbouwuitbreidingsdiensten voor chemische controleopties.\n\n•\tChemische controleopties voor kroongal omvatten Agrobacterium radiobacter stam K84, koper-gebaseerde fungiciden, en antibiotica zoals streptomycine of tetracycline.\n\n•\tBiocontrole producten zoals Bacillus subtilis-gebaseerde producten, Trichoderma spp., en Pseudomonas fluorescens-gebaseerde producten kunnen ook worden gebruikt.\n"
      }
    ],
    "host": [
      "amandel",
      "douglasspar",
      "druif",
      "roos",
      "verschillende bloemen",
      "verschillende bomen en struiken",
      "braam"
    ],
    "family": "",
    "other_name": [
      "Bacteriële gal"
    ],
    "description": [
      {
        "subtitle": "Wat is kroongal (Agrobacterium tumefaciens)?",
        "description": "Kroongal is een plantenziekte veroorzaakt door de in de bodem voorkomende bacterie Agrobacterium tumefaciens. Het is wereldwijd verspreid en treft een breed scala van planten, waaronder fruitbomen (bijv. appel, peer), notenbomen (bijv. amandel, walnoot), sierplanten (bijv. rozen, chrysanten), wijnstokken (bijv. druivenstokken) en veldgewassen (bijv. katoen, tomaten). De ziekte wordt gekenmerkt door de aanwezigheid van gallen en overgroeiingen op wortels en aan de basis van houtachtige planten. Deze gallen kunnen ook op stengels en bladeren verschijnen. Kroongal kan leiden tot vertraagde groei, verminderde opbrengst en verzwakte planten."
      },
      {
        "subtitle": "Hoe ontstaat kroongal (Agrobacterium tumefaciens)?",
        "description": "Kroongal ontstaat wanneer planten geïnfecteerd raken met Agrobacterium tumefaciens. De bacterie komt de plant binnen via wonden of natuurlijke openingen en brengt zijn DNA, bekend als T-DNA, over in de plantencellen. \nDit DNA wordt geïntegreerd in het genetisch materiaal van de plant, waardoor de cellen ongecontroleerd gaan delen, wat resulteert in de vorming van gallen. De infectie kan zich binnen de plant verspreiden en naar andere planten door middel van verschillende manieren zoals bodem, water of geïnfecteerde plantendelen.\n"
      }
    ]
  },
  {
    "id": 13,
    "common_name": "Phytophthora wortel- en kroonrot",
    "solution": [
      {
        "subtitle": "Preventie en Culturele Praktijken",
        "description": "• Goede Waterbeheer: Vermijd overbewatering en zorg voor een goede afwatering.\n• Plantkeuze: Kies resistente of tolerante plantenrassen.\n• Locatiekeuze: Plant in goed doorlatende gebieden, vermijd laaggelegen of slecht gedraineerde plekken.\n• Bodemverbetering: Werk organisch materiaal in om bodemdrainage te verbeteren.\n• Juiste Aanplanting: Volg aanbevolen plantinstructies om te vermijden dat de wortelkroon wordt begraven.\n• Sanitatie: Verwijder en vernietig geïnfecteerd plantmateriaal.\n• Gewasrotatie: Pas rotatie toe in moestuinen om opbouw van pathogenen te verminderen.\n• Vermijd Bodemverontreiniging: Voorkom de introductie van besmette grond, water of plantmateriaal.\n• Regelmatige Monitoring: Controleer planten op vroege tekenen van ziekte.\n\n"
      },
      {
        "subtitle": "Fungicide Toepassing",
        "description": "Metalaxyl/Mefenoxam en Fosetyl-Aluminium Systemische fungiciden bieden controle tegen Phytophthora-soorten, en producten op basis van fosforzuur en Dimethomorph fungiciden met beschermende en curatieve eigenschappen worden gebruikt tegen deze schimmel.\nRaadpleeg lokale landbouwbronnen voor specifieke aanbevelingen en volg de instructies op het etiket voor juist gebruik."
      }
    ],
    "host": [
      "amandel",
      "appel",
      "asperge",
      "avocado",
      "braam",
      "citrus",
      "komkommerachtigen",
      "peper",
      "steenfruit",
      "aardbei",
      "tomaat",
      "diverse bomen en struiken",
      "diverse groenten en meloenen",
      "walnoot"
    ],
    "family": "",
    "other_name": [
      "Phytophthora kroon- en speerrot",
      "Phytophthora wortelrot",
      "Bruine rot",
      "Phytophthora gummosis",
      "Wortelrot",
      "Phytophthora wortel- en kroonrot (Rode Steelaaltjes)",
      "Rode Steelaaltjes (Phytophthora wortel en kroonrot)",
      "Buckeye (Phytophthora wortelrot)",
      "Phytophthora wortelrot (Buckeye)",
      "Kraagvoet wortel- en kroonrot",
      "Verzuring en zaadrot"
    ],
    "description": [
      {
        "subtitle": "Wat is Phytophthora wortel (Phytophthora ssp)?",
        "description": "Phytophthora wortel- en kroonrotten zijn schimmelziekten veroorzaakt door bodembewonende schimmels van het geslacht Phytophthora. Deze ziekten tasten verschillende bomen en struiken aan in de noordoostelijke regio. Vaak besmette gastheren zijn onder andere rododendron, pieris, hulst, taxus, jeneverbes, beuk, kornoeltje, esdoorn, appel, kers, perzik en abrikoos. Geïnfecteerde planten vertonen vergeling en verkleuring van bladeren en een algemene achteruitgang in gezondheid. De ziekteverwekker verspreidt zich van de wortels naar de wortelkroon en de onderste stam, wat leidt tot wortelverval, verwelking, groeistagnatie en, in ernstige gevallen, de dood van de plant."
      },
      {
        "subtitle": "Hoe ontstaat Phytophthora wortel (Phytophthora ssp)?",
        "description": "Kroonrot treedt op wanneer Phytophthora-pathogenen de wortels en kroon van kwetsbare planten infecteren. Deze pathogenen geven zoösporen af die in water kunnen zwemmen. Wanneer de grond verzadigd raakt, worden de zoösporen aangetrokken tot de plantenwortels en dringen deze binnen. Ze bewegen zich vervolgens geleidelijk omhoog, infecteren de wortelkroon en de onderste stam. De schimmels richten zich op de binnenbast, waardoor de binnenbast afsterft en de buitenste spinthoutlaag bruiner wordt. Dit leidt tot achteruitgang of sterfte van de plant."
      }
    ]
  },
  {
    "id": 14,
    "common_name": "Schurft",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "•\tGoed snoeien verbetert de luchtcirculatie en zonlichtpenetratie, waardoor de luchtvochtigheid wordt verminderd en ongunstige omstandigheden voor de schimmel worden gecreëerd. Verwijder geïnfecteerde twijgen en takken.\n\n•\tVerwijder en vernietig geïnfecteerd plantenresten, zoals gevallen bladeren en vruchtmummies, om de overwintering van de schimmel te minimaliseren.\n\n•\tZorg voor voldoende afstand tussen de bomen om een betere luchtcirculatie mogelijk te maken, waardoor de vochtigheidsniveaus worden verlaagd.\n"
      },
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tVermijd overbemesting, aangezien overmatig stikstof de ontwikkeling van ziekten kan bevorderen. Voer een goede irrigatie uit om vocht op plantoppervlakken te minimaliseren.\n\n•\tOverweeg perziksoorten te planten die bekend staan om hun weerstand tegen perzikschurft.\n\n•\tInspecteer bomen regelmatig voor vroege detectie van schurftsymptomen, zodat tijdig kan worden ingegrepen.\n"
      }
    ],
    "host": [
      "amandel",
      "nectarine",
      "perzik"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Perzikschurft (Cladosporium carpophilum)?",
        "description": "Perzikschurft is een schimmelziekte veroorzaakt door Cladosporium carpophilum, die voornamelijk steenfruitbomen aantast, waaronder perziken, amandelen, abrikozen, nectarines en pruimen. Het veroorzaakt donkere, schilferige laesies op twijgen, bladeren en vruchten.\n Naarmate de ziekte voortschrijdt, kunnen deze laesies groter worden en samenvloeien, resulterend in ruwe en kurkachtige gebieden op de vrucht. Perzikschurft komt vaak voor in regio's met gematigde en subtropische klimaten."
      },
      {
        "subtitle": "Hoe komt perzikschurft (Cladosporium carpophilum) voor?",
        "description": "Phytophthora plant zich ongeslachtelijk voort door het produceren van sporen en verspreidt zich voornamelijk door hun verspreiding. De sporen kunnen worden meegenomen door de wind, regen of menselijke activiteiten zoals snoeien of het hanteren van geïnfecteerde planten. Wanneer ze op vatbare planten terechtkomen, kiemen ze en veroorzaken ze een infectie. Geslachtelijke voortplanting vindt plaats door de vorming van overwinteringsstructuren, genaamd chlamydosporen. Deze chlamydosporen kunnen in het volgende groeiseizoen ontkiemen, wat leidt tot nieuwe schimmelgroei en verdere infecties."
      }
    ]
  },
  {
    "id": 15,
    "common_name": "Schurft",
    "solution": [],
    "host": [
      "amandel",
      "nectarine",
      "perzik"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 16,
    "common_name": "Verticillium verwelkingsziekte",
    "solution": [
      {
        "subtitle": "Teeltmaatregelen",
        "description": "•\tWissel gevoelige gewassen af met gewassen die geen gastheer zijn, zoals granen, gedurende een periode van 3 tot 4 jaar. Dit helpt de ziektecyclus te doorbreken en de populatie van de ziekteverwekker in de bodem te verminderen.\n\n•\tBreng geen grond over van besmette gebieden naar schone velden, aangezien dit de ziekteverwekker kan introduceren. Neem voorzorgsmaatregelen om te voorkomen dat besmette apparatuur of gereedschappen de ziekte verspreiden.\n\n•\tPlant, indien beschikbaar, resistente rassen die specifiek zijn veredeld om Verticillium verwelkingsziekte te weerstaan. Deze rassen zijn minder vatbaar voor infectie en kunnen helpen de impact van de ziekte te verminderen.\n"
      },
      {
        "subtitle": "Biologische bestrijding",
        "description": "Bepaalde gunstige bodemmicro-organismen, zoals Trichoderma-soorten, kunnen Verticillium verwelkingsziekte onderdrukken. Het gebruik van biocontrole-agentia of organische toevoegingen die de groei van deze gunstige organismen bevorderen, kan helpen de ziekte te beheersen."
      },
      {
        "subtitle": "Behandeling",
        "description": "•\tBodem Solarizatie: Deze techniek omvat het bedekken van de grond met transparant plastic tijdens de hete zomermaanden om de temperatuur te verhogen en de aanwezige pathogenen in de bodem te doden.\n\n•\tChemische bestrijding: Bodemontsmetting met effectieve ontsmettingsmiddelen, zoals methylbromide of chloropicrine, is een optie om de bodemgebonden populaties van Verticillium dahliae te verminderen. \n\n•\tEchter, chemische bestrijding is vaak beperkt en mogelijk niet geschikt voor alle situaties.\n"
      }
    ],
    "host": [
      "amandel",
      "avocado",
      "caneberry",
      "chrysant",
      "koolgewassen",
      "komkommerachtigen",
      "aubergine",
      "peper",
      "aardappel",
      "aardbei",
      "tomaat"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Verticillium verwelkingsziekte (verticillium dahliae)?",
        "description": "Verticillium verwelkingsziekte is een plantenziekte veroorzaakt door de schimmel Verticillium dahliae. Het infecteert een breed scala aan gewassen, waaronder artisjokken, spinazie en aardbei. De ziekte is gedocumenteerd in verschillende regio's, waaronder de Central Coast van Californië. Symptomen verschijnen meestal tijdens de rosetfase van de plant, waarbij de onderste bladeren verwelken. Naarmate de infectie vordert, worden de buitenste bladeren geel, verwelken en sterven. Interne verkleuring en vaatstreping kunnen worden waargenomen in de penwortel en kroon. Verticillium verwelkingsziekte kan worden verward met andere ziekten, zoals Fusarium verwelking of kurkachtige wortel."
      },
      {
        "subtitle": "Hoe ontstaat Verticillium verwelkingsziekte (verticillium dahliae)?",
        "description": "De schimmel dringt planten binnen via wonden of natuurlijke openingen zoals huidmondjes of worteltoppen. Het infecteert de wortels en verspreidt zich door het vaatstelsel, waardoor water- en voedingsstroom wordt geblokkeerd. Het reproduceert zich met behulp van overlevingsstructuren genaamd microsclerotia in de bodem en aseksuele sporen genaamd conidia. Wanneer conidia geschikte planten vinden, ontkiemen ze en veroorzaken nieuwe infecties. Sporen worden verspreid door wind, water, insecten of menselijke activiteit. Microsclerotia stellen de schimmel in staat om op lange termijn te overleven, terwijl conidia infecties op vatbare planten initiëren."
      }
    ]
  },
  {
    "id": 17,
    "common_name": "Knolvoet",
    "solution": [
      {
        "subtitle": "Bodemsolarisatie",
        "description": "•\tVerwijder plantresten en onkruid van het aangetaste gebied.\n\n•\tMaak de grond vochtig voor een goede warmtegeleiding.\n\n•\tBedek de grond met doorzichtige plastic vellen en zet de randen vast om een verzegeling te creëren.\n\n•\tLaat de plastic vellen 4-6 weken op hun plaats tijdens de heetste periode van het jaar.\n\n•\tDe onder de plastic gevangen warmte helpt de populatie Plasmodiophora brassicae en andere bodemgebonden pathogenen te verminderen.\n"
      },
      {
        "subtitle": "Biofumigatie",
        "description": "•\tPlant biofumigatiegewassen zoals mosterd (Brassica juncea) in het aangetaste gebied.\n•\tLaat de planten groeien tot ze de bloeifase bereiken.\n\n•\tWerk de biofumigatiegewassen in de grond terwijl ze nog groen zijn, door ze fijn te hakken.\n•\tBedek de grond met een plastic vel of zeil om de vrijgekomen gassen vast te houden.\n\n•\tLaat de dekking 2-4 weken op zijn plaats zodat de afbraak van plantweefsel bioactieve stoffen vrijgeeft die de pathogeen onderdrukken.\n"
      },
      {
        "subtitle": "Resistente Rassen en Bodemverbeteringen",
        "description": "•\tPlant brassica-rassen die specifiek zijn ontwikkeld voor resistentie tegen Plasmodiophora brassicae.\n\n•\tVerhoog met calcium de pH-waarde van de grond tot boven 7,0 om een ongunstige omgeving voor de pathogeen te creëren.\n\n•\tWerk organisch materiaal zoals compost of goed verteerde mest in de grond om de structuur en voedingsinhoud ervan te verbeteren.\n\n•\tHandhaaf correcte bodemvochtniveaus en drainage om de ontwikkeling van de ziekte te ontmoedigen.\n"
      }
    ],
    "host": [
      "alissum",
      "koolgewassen",
      "oostindische kers"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Knolvoet (Plasmodiophora brassicae)?",
        "description": "Knolvoet, veroorzaakt door de bodempathogeen Plasmodiophora brassicae, vormt een aanzienlijke bedreiging voor Brassica-gewassen wereldwijd, waaronder groenten zoals kool, radijs, bloemkool en broccoli. Het komt vooral veel voor in koele en vochtige klimaten. \nDe pathogeen infecteert de wortels van deze planten, waardoor ze zwellingen of \"knollen\" ontwikkelen. Dit belemmert het vermogen van de plant om water en voedingsstoffen op te nemen, wat resulteert in belemmerde groei, vergeling van de bladeren en uiteindelijk afsterven van de plant. Knolvoet kan meerdere jaren in de grond overleven, waardoor het moeilijk te bestrijden is. Het is een bekend probleem in verschillende Canadese provincies.\n"
      },
      {
        "subtitle": "Hoe ontstaat Knolvoet (Plasmodiophora brassicae)?",
        "description": "Knolvoet wordt gereproduceerd door rustsporen in de grond. Deze sporen kiemen tot beweeglijke zoösporen die gevoelige plantwortels infecteren, wat leidt tot de vorming van knobbels. Naarmate de knobbels rijpen, geven ze meer rustsporen vrij in de grond. \nDeze rustsporen kunnen meerdere jaren in de grond overleven, zelfs in afwezigheid van waardplanten. Wanneer een nieuwe gevoelige plant in de besmette grond wordt geplant, kiemen de rustsporen opnieuw, waarmee hun levenscyclus opnieuw begint. Verspreiding vindt plaats door bodemverplaatsing en besmet materiaal.\n"
      }
    ]
  },
  {
    "id": 18,
    "common_name": "Bruine vlek (grote vlek of Rhizoctonia blight)",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "• Vermijd overmatige stikstoftoepassingen, omdat weelderige groei vatbaarder is.\n• Verbeter de drainage om waterverzadigde omstandigheden te voorkomen.\n• Verwijder dauw handmatig om bladnatheid te verminderen.\n• Snoei bomen en struiken om de luchtcirculatie en lichtinval te verbeteren.\n• Verwijdering van vilt (thatch) moet worden overwogen als het meer dan 1,3 cm dik is.\n• Plant ziekte-tolerante cultivars."
      },
      {
        "subtitle": "Behandeling",
        "description": "• Plant biofumigerende gewassen zoals mosterd (Brassica juncea) in het getroffen gebied.\n\n• Laat de planten groeien tot ze de bloeifase bereiken.\n\n• Bedek de grond met een plastic plaat of zeil om de vrijkomende gassen vast te houden.\n\n• Laat de dekking 2-4 weken staan, zodat de afbraak van plantweefsel bioactieve verbindingen vrijgeeft die de ziekteverwekker onderdrukken."
      }
    ],
    "host": [
      "eenjarig straatgras",
      "bonen",
      "Bermudagras",
      "bluegrass",
      "smele",
      "kikuyugras",
      "Raaigrassen",
      "St. Augustine gras",
      "Zoysiagras"
    ],
    "family": "",
    "other_name": [
      "Grote vlek (bruine vlek of Rhizoctonia blight)",
      "Rhizoctonia blight (bruine vlek grote vlek)",
      "Damping off"
    ],
    "description": [
      {
        "subtitle": "Wat is een bruine vlek (Rhizoctonia solani)?",
        "description": "Bruine vlek, veroorzaakt door de schimmel Rhizoctonia solani, is een wijdverspreide grasziekte die wereldwijd voorkomt. Het tast verschillende gras soorten aan, waaronder koelseizoengrassen zoals hoge smele, Kentucky bluegrass en meerjarig raaigras. De ziekte manifesteert zich als cirkelvormige vlekken variërend van enkele centimeters tot enkele meters in diameter, met een donkerpaarse tot grijsbruine rand, bekend als een \"rookring\". Besmette bladeren vertonen onregelmatige laesies met paarsachtige tot bruine randen, die uiteindelijk bruin worden en uitdrogen."
      },
      {
        "subtitle": "Hoe ontstaat de bruine vlek (Rhizoctonia solani)?",
        "description": "Rhizoctonia solani reproduceert via sclerotia, compacte massa's mycelium die dienen als overlevingsstructuren. Deze sclerotia blijven in de grond of op plantenresten aanwezig. Wanneer de omstandigheden gunstig zijn, ontkiemen de sclerotia en produceren ze hyfen die planten infecteren. De schimmel kan zich ook verspreiden via sporen, die door wind, water of apparatuur worden vervoerd, waardoor de ziekte zich naar nieuwe gebieden verspreidt."
      }
    ]
  },
  {
    "id": 19,
    "common_name": "Dollervlek",
    "solution": [
      {
        "subtitle": "Kweekmethoden",
        "description": "• Geef diep en infrequent water, vermijd langdurige bladnatte.\n• Verwijder dauw en gutatiewater door vroeg in de ochtend te maaien, te rollen of te borstelen.\n• Behoud voldoende tot hoge stikstofvruchtbaarheid met lichte, frequente toepassingen.\n• Snoei bomen en struiken om de luchtcirculatie rondom het gras te verbeteren.\n• Doorzaai met nieuwere cultivars die minder vatbaar zijn voor dollervlek.\n• Overweeg lichtgewicht rollen op golfgreens om de ziekte te onderdrukken.\n• Verken organische meststoffen, compost en biologische bestrijdingsmiddelen als potentiële bestrijdingsmaatregelen.\n"
      },
      {
        "subtitle": "Toepassingen van Fungicide",
        "description": "• Er zijn veel fungiciden beschikbaar om dollervlek te genezen, zoals benzimidazolen (bijv. thiophanate-methyl), demethylatie-remmers (bijv. propiconazole), dicarboximides (bijv. iprodion), carboxamides (bijv. boscalid), chloorthalonil, Emerald, Honor, Curalan, Eagle en Torque.\n\n• Houd je aan de instructies op het etiket voor correcte toepassing.\n\n• Vermijd herhaald gebruik van fungiciden uit dezelfde klasse of FRAC-code om resistentie te minimaliseren.\n\n• Overweeg het mengen in de tank of het afwisselen van fungiciden met verschillende werkingsmechanismen.\n\n"
      }
    ],
    "host": [
      "eenjarig struisgras",
      "bermudagras",
      "zwenkgras",
      "raaigrassen",
      "seashore paspalum",
      "zoysiagras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Dollervlek (Clarireedia jacksonii)?",
        "description": "Dollervlek (Clarireedia jacksonii, voorheen Sclerotinia homoeocarpa) is een wereldwijde schimmelziekte die vooral goed beheerde grasvelden aantast. Het vormt kleine, ronde, verbleekte tot strogekleurde plekken, variërend van 1-6 inch in diameter. Het infecteert voornamelijk koel-seizoengras zoals struisgras, zwenkgras en raaigras. Symptomen zijn onder andere plekken van aangetast gras, zichtbaar wit mycelium in vochtige omstandigheden en zandlopervormige laesies op bladeren."
      },
      {
        "subtitle": "Hoe ontstaat Dollervlek (Clarireedia jacksonii)?",
        "description": "Dollervlek (Clarireedia jacksonii) reproduceert zich via sporenproductie en verspreiding. De schimmel overleeft in geïnfecteerde planten of afval, evenals stromata (massa's mycelium) op bladoppervlakken. Het wordt actief bij temperaturen tussen 60-90 °F, met voorkeur voor warme dagen, koele nachten en zware dauw. De ziekteverwekker wordt verspreid door maaiers, golfkarretjes, wind en water. Onvoldoende stikstofvruchtbaarheid en droge bodems vergroten de ernst van de ziekte."
      }
    ]
  },
  {
    "id": 20,
    "common_name": "Fusariumvlek (Microdochiumvlek of roze sneeuwschimmel)",
    "solution": [
      {
        "subtitle": "Kweekmethoden",
        "description": "• Zorg voor een goede beluchting en waterafvoer van de bodem.\n• Verminder schaduw en verbeter blootstelling aan zonlicht.\n• Behoud een goede gezondheid van het gras door regelmatig maaien, bemesten en het doorzaaien met resistente variëteiten.\n• Verwijder overtollig vilt en gevallen bladeren.\n"
      },
      {
        "subtitle": "Bemesting en pH-beheer",
        "description": "• Volg de aanbevolen bemestingspraktijken voor uw grassoorten om overtollig stikstof te vermijden.\n\n• Vermijd stikstoftoepassingen laat in het seizoen die weelderige groei vóór de winter bevorderen.\n\n• Pas bemestingstijden aan om stikstof nabij een dodelijke vorst of sneeuwval te vermijden.\n\n• Houd de bodem-pH rond de 6,5 tot 6,7 om de ziekteverwekker te onderdrukken.\n\n"
      },
      {
        "subtitle": "Fungicide-toepassing",
        "description": "• Overweeg in hoogrisicogebieden of bij ernstige gevallen preventieve fungicidetoepassingen volgens de instructies van de fabrikant.\n\n• Veelgebruikte fungiciden voor de bestrijding van roze sneeuwschimmel (Microdochium nivale) zijn azoxystrobin, chlorothalonil, fludioxonil, propiconazool, thiophanaat-methyl en trifloxystrobin.\n• Gebruik fungiciden met verschillende werkingswijzen om resistentie te minimaliseren.\n\n• Volg de instructies op het etiket en herhaal de toepassingen tijdens hoge ziektedruk.\n\n"
      }
    ],
    "host": [
      "straatlampengras",
      "zwenkgras",
      "raaigras",
      "zoysiagras"
    ],
    "family": "",
    "other_name": [
      "Microdochiumvlek (Fusariumvlek of roze sneeuwschimmel)",
      "Roze sneeuwschimmel (Microdochiumvlek of Fusariumvlek)"
    ],
    "description": [
      {
        "subtitle": "Wat is Fusariumvlek, roze sneeuwschimmel (Microdochium nivale)?",
        "description": "Microdochiumvlek, ook bekend als roze sneeuwschimmel of Fusariumvlek, is een schimmelziekte veroorzaakt door Microdochium nivale. Het komt vaak voor in gebieden met langdurige periodes van nat, koel weer en treft koel seizoen gras zoals struisgras, Kentucky bluegrass, raaigras, en meer. Symptomen zijn onder meer kleine, cirkelvormige dode plekken met een roze kleur. In de vroege ochtend kunnen aangetaste gebieden witte tot roze mycelia vertonen. Onder sneeuwbedekking of in natte omstandigheden kan zichtbaar wit schimmelgroei aanwezig zijn."
      },
      {
        "subtitle": "Hoe ontstaat Fusariumvlek, roze sneeuwschimmel (Microdochium nivale)?",
        "description": "Microdochiumvlek reproduceert door sporenverspreiding. De schimmelsporen bevinden zich in geïnfecteerd plantenresten of bodem. Wanneer het weer nat en koel is, kiemen de spores en infecteren het gras. De schimmel groeit en verspreidt zich via schimmelthreads genaamd mycelium binnen het gras. In besneeuwde of natte omstandigheden produceert de schimmel witte tot roze sporenmassa's (sporodochia). Deze sporenmassa's helpen de schimmel zich te verspreiden en andere gevoelige grasplanten te infecteren, waardoor zeel deski en reproductiecyclus wordt voltooid."
      }
    ]
  },
  {
    "id": 21,
    "common_name": "Appelmozaïek",
    "solution": [
      {
        "subtitle": "Preventie- en beheersmaatregelen",
        "description": "•\tGebruik virusvrije planten van betrouwbare leveranciers.\n•\tOefen goede sanitaire gewoonten door gereedschap en apparatuur te desinfecteren.\n•\tVerwijder en vernietig geïnfecteerde bomen om verdere verspreiding te voorkomen.\n•\tVoer ongediertebestrijdingsmaatregelen uit om insectvectors te beheren.\n•\tControleer boomgaarden regelmatig voor vroege detectie en snelle verwijdering van geïnfecteerde bomen.\n•\tVermijd het planten van appelbomen in gebieden waar eerder geïnfecteerde bomen aanwezig waren.\n"
      },
      {
        "subtitle": "Culturale Praktijken",
        "description": "•\tOefen vruchtwisseling om het risico op herinfectie te verminderen.\n•\tImplementeer juiste snoeitechnieken om de gezondheid van de boom te bevorderen.\n•\tZorg voor goede irrigatie en voeding om de vitaliteit van de boom te behouden.\n•\tCreëer voldoende ruimte tussen bomen om de luchtcirculatie te verbeteren en de ziektedruk te verminderen.\n"
      },
      {
        "subtitle": "Genetische Weerstand en Onderstamselectie",
        "description": "•\tSelecteer appelrassen die minder gevoelig zijn voor appelmozaïekvirussen.\n•\tGebruik resistente onderstammen die tolerantie of weerstand tegen virussen bieden.\n•\tRaadpleeg deskundigen of voorlichtingsdiensten voor informatie over virusresistente variëteiten en onderstammen.\n•\tOverweeg genetische testen of screening van plantmateriaal voor een virusvrije status.\n"
      }
    ],
    "host": [
      "appel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Appelmozaïek (Ilarvirus)?",
        "description": "Appelmozaïek is een plantenziekte veroorzaakt door meerdere virussen, waaronder Appelmozaïekvirus (ApMV) en Tulare appelmozaïekvirus (TAMV), die voornamelijk worden overgebracht door bladluizen. Geïnfecteerde appelrassen ontwikkelen lichtgele of witte vlekken die bruin worden, waardoor mozaïekpatronen ontstaan ​​op bladeren, die voortijdig kunnen vallen. Deze ziekte is wijdverbreid in appeltelende regio’s wereldwijd, met ernstige symptomen die vaak worden waargenomen in Golden Delicious, Granny Smith en Jonathan appelrassen."
      },
      {
        "subtitle": "Hoe ontstaat Appelmozaïek (Ilarvirus)?",
        "description": "Bladluizen zijn de belangrijkste overdrachtsmethode voor sommige virussen, zoals het Appelmozaïekvirus (ApMV), hoewel de belangrijkste overdrachtsroutes voor andere appelmozaïekvirussen ook wortelenting en geïnfecteerde vermeerderingsapparatuur kunnen omvatten. Deze virussen reproduceren door de gastheercellen binnen te dringen, hun RNA-genoom te repliceren en nieuwe virusdeeltjes samen te stellen. Ze verspreiden zich vervolgens binnen de plant door cel-tot-celbeweging en systemische verspreiding, wat leidt tot de kenmerkende symptomen van appelmozaïekziekte."
      }
    ]
  },
  {
    "id": 22,
    "common_name": "Appelschurft",
    "solution": [
      {
        "subtitle": "Preventie en Culturele Praktijken",
        "description": "•\tPlant ziekteresistente variëteiten om het risico op appelscurft te minimaliseren.\n•\tRuim in de herfst gevallen bladeren op vóór de eerste sneeuwval.\n•\tVerbranden, begraven of composteer geïnfecteerde bladeren.\n•\tGebruik een mulchmaaier om bladeren te versnipperen en breng herfstturfmest aan.\n•\tSnoei bomen goed om luchtcirculatie en snelle bladverdroging te bevorderen.\n•\tZorg voor voldoende ruimte tussen bomen om overbevolking te voorkomen.\n•\tControleer regelmatig bomen op tekenen van infectie en onderneem snel actie als deze worden gedetecteerd.\n"
      },
      {
        "subtitle": "Toepassing van Fungiciden",
        "description": "•\tPas fungiciden toe om gezonde bladeren te beschermen tegen infectie tijdens de lente.\n\n•\tBegin met sproeien wanneer de eerste groene bladtoppen verschijnen en ga door tot de bloembladen zijn gevallen.\n\n•\tPas de sproei-intervallen aan op basis van weersomstandigheden en eerdere schurftproblemen.\nOpmerking: Fungiciden mogen niet worden toegepast op reeds geïnfecteerde bomen; het is raadzaam om een gecertificeerde boomverzorger te raadplegen voor grote bomen.\n\n De specifieke fungiciden die worden genoemd zijn Tebuconazool, Myclobutanil, Captan, Chloorthalonil, Propiconazool, Mancozeb, Zwavel/kalkzwavel, Neemolie en Koper. Alleen voor sierappels. voor sierappels en sommige eetbare variëteiten.\n"
      }
    ],
    "host": [
      "appel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Appelschurft (Venturia inaequalis)?",
        "description": "Appelschurft is een schimmelziekte veroorzaakt door Venturia inaequalis. Het treft appelbomen in koele en vochtige gebieden tijdens de lente en zomer. Deze ziekte vormt een aanzienlijke economische bedreiging voor appelkwekers vanwege mogelijke oogstverliezen. Het verschijnt als donkere vlekken of laesies op bladeren, fruit en soms op jonge takken. Geïnfecteerde jonge bladeren kunnen misvormingen veroorzaken, en aangetaste bomen kunnen vroegtijdige vruchtval meemaken."
      },
      {
        "subtitle": "Hoe ontstaat Appelschurft (Venturia inaequalis)?",
        "description": "Appelschurft wordt veroorzaakt door de schimmel Venturia inaequalis. Het reproduceert zich via sporen die door de schimmel worden geproduceerd en overwinteren op gevallen zieke bladeren. In de lente laat de schimmel sporen in de lucht vrij, die door de wind naar nieuwe bladeren, bloemen, fruit of takken worden gedragen. Vocht op het plantoppervlak is noodzakelijk voor de sporen om nieuwe infecties te veroorzaken. Deze infecties ontwikkelen zich tot zichtbare vlekken en produceren binnen 9 tot 17 dagen meer sporen. De sporen worden vervolgens verspreid door wind, regen of irrigatie, waardoor de infectiecyclus zich voortzet."
      }
    ]
  },
  {
    "id": 23,
    "common_name": "Europese kanker (Necro-kanker)",
    "solution": [
      {
        "subtitle": "Culturele beheersing",
        "description": "• Kies ziektebestendige variëteiten bij het planten.\n• Snoei geïnfecteerde takken tijdens droog weer om kanker te verwijderen.\n• Behoud de gezondheid van de boom door juiste snoei, bemesting en irrigatie.\n• Minimaliseer wonde aan de boom en vermijd onnodige schade aan de schors.\n• Controleer bomen regelmatig op vroege tekenen van kanker.\n• Volg culturele praktijken die aanbevolen worden voor uw specifieke regio.\n"
      },
      {
        "subtitle": "Fungicide toepassing (indien nodig)",
        "description": "• Voor de bestrijding van Europese kanker zijn fungiciden zoals Captan 80 WDG, koper-gebaseerde producten (zoals Bordeaux 8-8-100), C-O-C-S WDG, Copper-Count-N, Cuprofix Ultra 40 Disperss, Kocide 3000, Nu-Cop 50 DF en Ziram 76 DF gebruikt.\n\n• Elk fungicide heeft specifieke toepassingspercentages en herbetredingsintervallen. Het is belangrijk om lokale regelgeving en experts te raadplegen voor nauwkeurige en actuele informatie over de beschikbaarheid en het gebruik van fungiciden voor de bestrijding van Europese kanker in uw regio.\n"
      }
    ],
    "host": [
      "appel",
      "peer"
    ],
    "family": "",
    "other_name": [
      "Necro-kanker (Europese kanker)"
    ],
    "description": [
      {
        "subtitle": "Wat is Europese kanker (Neonectria ditissima)?",
        "description": "Europese kanker, veroorzaakt door de schimmel Neonectria ditissima (voorheen Nectria galligena), is een plantenziekte. Appel- en perenbomen worden vaak geïnfecteerd, terwijl andere gevoelige planten kweepeer, meidoorn en sommige sierstruiken zijn. Symptomen zijn onder andere roodbruine ingezonken plekken op twijgen, verwelking van takken voorbij de kankers en de vorming van concentrische eeltplekken. Ook fruit kan worden aangetast, wat leidt tot kelkrot en stippelrot. Bovendien is Europese kanker een belangrijk probleem in boomgaarden."
      },
      {
        "subtitle": "Hoe ontstaat Europese kanker (Neonectria ditissima)?",
        "description": "Appel kanker wordt veroorzaakt door een schimmelpathogeen dat zich voortplant via sporen. Infectie vindt plaats via bladlittekens, wonden, snoeisneden of gebroken twijgen. Regen of irrigatie verspreidt de sporen, terwijl luchtgedragen sporen van oudere kankers de ziekte kunnen verergeren. De schimmel dringt de boom binnen, beschadigt de schors en cambiumlaag, wat leidt tot de vorming van kankers. Deze kankers produceren sporen-dragende structuren, wat bijdraagt aan verdere verspreiding en voortplanting."
      }
    ]
  },
  {
    "id": 24,
    "common_name": "Bacterievuur",
    "solution": [
      {
        "subtitle": "Culturele praktijken",
        "description": "• Vermijd overmatig sappige groei door niet te veel te bemesten met stikstof.\n• Verwijder aangetaste bloesems en twijgen onmiddellijk, snoei minstens 20-30 cm onder de infectie.\n• Snoei tijdens het rustseizoen, verwijder kankerweefsel en aangetast weefsel.\n• Reinig snoeigereedschap tussen sneden met een 10% bleekoplossing.\n• Verwijder waardplanten zoals vuurdoorn en meidoorn in de buurt van de boomgaard.\n• Beheer irrigatie om de luchtvochtigheid te verminderen en voorkom dat water het gebladerte nat maakt.\n• Plant minder vatbare variëteiten als bacterievuur een veelvoorkomend probleem is."
      },
      {
        "subtitle": "Biologische bestrijding",
        "description": "Overweeg het gebruik van nuttige micro-organismen of antagonistische bacteriën die de groei van Erwinia amylovora kunnen onderdrukken.\nRaadpleeg landbouwexperts voor geschikte opties."
      },
      {
        "subtitle": "Antibiotica en bactericiden",
        "description": "• Landbouwantibiotica zoals streptomycine en oxytetracycline kunnen als preventieve sprays tijdens de bloei worden gebruikt.\n\n• Breng koperhoudende sprays aan tijdens de vroege bloeifase om bacteriegroei te verminderen.\n\n• Het gebruik ervan moet echter beperkt blijven tot gebieden zonder bekende antibioticaresistente stammen."
      }
    ],
    "host": [
      "appel",
      "peer"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is bacterievuur (Erwinia amylovora)?",
        "description": "Bacterievuur is een ernstige bacteriële ziekte die een scala aan planten aantast, waaronder amandelen, kersen, frambozen, appels, peren en andere uit de Rosaceae-familie. Het wordt veroorzaakt door de bacterie Erwinia amylovora. Deze gram-negatieve, staafvormige bacterie komt wereldwijd voor, maar vormt vooral uitdagingen in gematigde regio's met warme en vochtige omstandigheden. Bacterievuur wordt gekenmerkt door verwelking, zwart worden en \"verbranden\" van takken, bloesems en vruchten, waardoor aangetaste planten een verschroeid of brandschade-achtig uiterlijk krijgen."
      },
      {
        "subtitle": "Hoe ontstaat bacterievuur (Erwinia amylovora)?",
        "description": "Erwinia amylovora vermenigvuldigt zich via een proces dat bacteriële vermenigvuldiging wordt genoemd. De bacteriën kunnen planten binnendringen via natuurlijke openingen zoals bloemen of wonden in de schors. Eenmaal binnen in de plantweefsels vermenigvuldigen ze zich snel, verspreiden zich door het vaatstelsel en veroorzaken infectie. De bacteriën produceren toxinen die bijdragen aan de kenmerkende symptomen van bacterievuur. Ze kunnen ook worden overgebracht door insecten, regen of besmet snoeimateriaal, waardoor ze nieuwe planten kunnen infecteren en de ziekte verder kunnen verspreiden."
      }
    ]
  },
  {
    "id": 25,
    "common_name": "Papierachtige schors (Natte schors)",
    "solution": [
      {
        "subtitle": "Teeltpraktijken",
        "description": "• Houd bomen gezond en goed onderhouden, want gezonde bomen zijn minder vatbaar voor schimmelinfecties.\n\n• Verwijder en vernietig geïnfecteerd hout, inclusief boomstronken, gevallen takken en dode bomen onmiddellijk. Dit helpt de verspreiding van de schimmel naar andere bomen te voorkomen.\n\n• Zorg voor een goede luchtcirculatie rond bomen door ze op de juiste afstand van elkaar te planten en het vermijden van overbevolking. Dit helpt de gunstige omstandigheden voor schimmelgroei te verminderen.\n\n• Beperk wonden aan bomen door mechanische schade te voorkomen, zoals door grasmaaiers of bouwmachines. Behandel eventuele verwondingen snel om schimmeltoegangspunten te voorkomen."
      },
      {
        "subtitle": "Behandeling",
        "description": "• Pas juiste snoeitechnieken toe om dode of zieke takken van bomen te verwijderen. Dit helpt het risico op infectie te minimaliseren.\n\n• Fungiciden: In sommige gevallen kunnen fungiciden als preventieve maatregel worden gebruikt. Fungiciden zoals koper-gebaseerde, triazool- en dicarboximide fungiciden kunnen worden gebruikt om Trametes versicolor te voorkomen en te bestrijden.\n\n• Raadpleeg een professionele boomverzorger of plantenpatholoog voor begeleiding over geschikte fungicide toepassingen."
      }
    ],
    "host": [
      "appel",
      "kers",
      "nectarine",
      "verschillende bomen en struiken",
      "walnoot"
    ],
    "family": "/",
    "other_name": [
      "Natte schors (Papierachtige schors)",
      "Elfenbankje"
    ],
    "description": [
      {
        "subtitle": "Wat is Natte schors, Elfenbankje (Trametes versicolor)?",
        "description": "Trametes versicolor, ook bekend als Coriolus versicolor en Polyporus versicolor, is een paddenstoel die wereldwijd voorkomt. Het heeft kenmerkende concentrische ringen en een papierachtige textuur, vergelijkbaar met een elfenbankje. Deze paddenstoel geeft de voorkeur aan dood of rottend hardhout, vooral beuken en eiken, en gedijt in vochtige en gematigde omgevingen zoals bossen en wouden. Het heeft immuunversterkende en anti-kanker eigenschappen, maar er is meer onderzoek nodig om de effecten en mogelijke medische toepassingen volledig te begrijpen."
      },
      {
        "subtitle": "Hoe ontwikkelt Natte schors, Elfenbankje (Trametes versicolor) zich?",
        "description": "De ziekte komt binnen via snoeiwonden in boomtakken en grotere takken. Geïnfecteerde schors en houthuidweefsels rotten, wat leidt tot een sponsachtige en verkleurde uitstraling. De aangetaste schors kan loslaten, waardoor aangetast weefsel daaronder zichtbaar wordt. In vochtige omstandigheden ziet de schors er sponsachtig uit, terwijl deze in droge omstandigheden papierachtig lijkt. Donker sap kan uit de zieke plekken sijpelen en sporenproducerende structuren kunnen zich langs de randen vormen. Schorskankers kunnen takken omsluiten of, indien op de stam, de boom doden."
      }
    ]
  },
  {
    "id": 26,
    "common_name": "Meeldauw",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "•\tSnoeien en sanering: Snoeien helpt het inoculum te verminderen door geïnfecteerde planten te verwijderen, maar kan arbeidsintensief zijn bij grotere operaties.\n\n•\tBoomgaardonderhoud: Regelmatig onderhoud, waaronder het openmaken van het boomkruin, verbetert de depositie van fungicide en vermindert de luchtvochtigheid, wat de ontwikkeling van de ziekteverwekker belemmert.\n"
      },
      {
        "subtitle": "Chemische Behandeling",
        "description": "•\tTijdige fungicide-toepassingen beheersen meeldauw effectief.\n•\tElementair zwavel wordt veel gebruikt voor beheer.\n•\tAnorganische kaliumcarbonaten en kaolien-gebaseerde deeltjesfilm worden gebruikt in de biologische productie.\n•\tWeerstandsbeheerstrategieën omvatten het roteren van fungicide werkingswijzen.\n•\tAnilinopyrimidines, vroeger veelgebruikt, worden nu minder vaak toegepast.\n•\tBehandelingen met oppervlakte-actieve stoffen tonen enige vermindering van infecties, maar kunnen de knopbreuk en bloei vertragen.\n•\tFungicide-oppervlakte-actieve mengtoepassingen zijn effectiever met verminderde fytotoxiciteit.\n"
      },
      {
        "subtitle": "Biologische Beheersing",
        "description": "•\tPlantenolie-extracten, zoals zonnebloem-, olijf- en koolzaadolie, kunnen de symptomen van meeldauw beheersen.\n\n•\tBiocontrole-organismen (bijv. Ampelomyces mycoparasieten, Bacillus-soorten) tonen wisselend succes.\n\n•\tOnderzoek is gaande om effectieve biocontrole-agentia en natuurlijk afgeleide antimicrobiële verbindingen te identificeren.\n"
      }
    ],
    "host": [
      "appel",
      "nectarine",
      "perzik",
      "kweepeer"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Meeldauw (Podosphaera leucotricha)?",
        "description": "Meeldauw (Podosphaera leucotricha) is een schimmelziekte die verschillende planten aantast, zoals appels, amandelen, peren, kweepeer, perzik en fotinia. Het wordt wereldwijd gevonden in appelproductieregio's. Deze ziekte kan bladeren, knoppen, scheuten, bloesems en fruit aantasten. Typische symptomen zijn witachtige vlekken op de onderzijde van bladeren, gele vlekken op de bovenkant en een poederachtig uiterlijk door witte sporen. Bladeren kunnen krullen en vallen, terwijl knoppen kwetsbaarder worden voor winterbeschadiging. Geïnfecteerd fruit kan een netvormige bruinverkleuring ontwikkelen."
      },
      {
        "subtitle": "Hoe ontstaat Meeldauw (Podosphaera leucotricha)?",
        "description": "Meeldauw reproduceert via een combinatie van aseksuele en seksuele methoden. Het produceert aseksuele sporen, conidia genaamd, die door de wind of insecten verspreiden en nieuwe infecties veroorzaken. Onder specifieke omstandigheden vormt het seksuele voortplantingsstructuren, chasmothecia genaamd, die seksuele sporen, ascosporen genoemd, produceren. Deze ascosporen kunnen barre omstandigheden overleven en planten in de volgende seizoenen infecteren. Het vermogen om op beide manieren te reproduceren helpt meeldauw te overleven, verspreiden en zich aan te passen als plantenziekte."
      }
    ]
  },
  {
    "id": 27,
    "common_name": "Lakzwamrot",
    "solution": [
      {
        "subtitle": "Preventie en Vroege Detectie",
        "description": "• Kies resistente boomsoorten en cultivars die geschikt zijn voor de specifieke omgevingsomstandigheden.\n\n• Minimaliseer wonden en beschadigingen aan boomstammen en wortels, vooral tijdens landschapsinrichting of onderhoudswerkzaamheden.\n\n• Voer routinematig controles uit op tekenen van schimmelinfectie, zoals zwammen, verwelkende bladeren en dode takken.\n"
      },
      {
        "subtitle": "Boomonderhoud en Verzorging",
        "description": "• Implementeer juiste technieken voor aanplant, bewatering, bemesting en snoei om de gezondheid en kracht van de boom te bevorderen.\n\n• Pak omgevingsstress aan, zoals het verbeteren van de bodemgesteldheid, effectief waterbeheer en het aanpakken van voedingsstoftekorten.\n\n• Verwijder en verwijder geïnfecteerde takken snel om verdere verspreiding van de schimmel te voorkomen.\n"
      },
      {
        "subtitle": "Professionele Interventie",
        "description": "• Specifieke fungiciden voor de behandeling van Ganoderma lucidum-infecties in bomen zijn niet beschikbaar. Echter, systemische fungiciden zoals propiconazool en thiabendazool worden vaak gebruikt voor het beheer van andere boomziekten.\n\n• Professionals kunnen specifieke behandelingen voorstellen, zoals fungiciden of andere ziektemanagementtechnieken.\n\n• Bij ernstige aantasting of aangetaste structurele integriteit kan professionele ingreep het veilig verwijderen van geïnfecteerde bomen inhouden om ongevallen en verdere verspreiding van de schimmel te voorkomen.\n"
      }
    ],
    "host": [
      "appel",
      "kers",
      "citrus",
      "olijf",
      "perzik",
      "verschillende bomen en struiken"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is lakzwamrot (Ganoderma lucidum)?",
        "description": "Ganoderma lucidum, ook bekend als lakzwam of reishi-paddenstoel, is een houtrot veroorzakende schimmel die wereldwijd bomen aantast. Het veroorzaakt Ganoderma rot, een ernstige en vaak dodelijke boomziekte. Gevoelige soorten zijn onder andere esdoorns, eiken, honingbomen, essen, iepen en naaldbomen. De schimmel valt de wortels en de onderste stammen van bomen aan, wat leidt tot verval en structurele zwakte. Symptomen zijn onder andere vergeling, verwelking, ondermaatse bladeren, dode takken en de vorming van plankvormige vruchtlichamen (zwammen) op de onderste stam en blootgestelde wortels."
      },
      {
        "subtitle": "Hoe ontstaat lakzwamrot (Ganoderma lucidum)?",
        "description": "Tijdens vochtige zomers worden nieuwe sporen vrijgegeven door de zwammen, die reproductieve structuren zijn. Deze sporen infecteren open wonden op de wortelkroonden en de onderste stam van gevoelige bomen. Zodra ze ontkiemen, veroorzaken de sporen infecties en tasten ze het kernhout van grote wortels en de onderste stam aan. Naarmate de tijd verstrijkt, neemt het verrotte hout toe, wat resulteert in zacht en sponsachtig hout in kritieke gebieden van de boom. De jaarlijks geproduceerde zwammen verschijnen in de zomer en herfst en vervallen uiteindelijk."
      }
    ]
  },
  {
    "id": 28,
    "common_name": "Eutypa-aantasting",
    "solution": [
      {
        "subtitle": "Preventieve Maatregelen",
        "description": "•\tStel het snoeien uit tot februari of later om de vatbaarheid voor infectie te verminderen en pieksporeafgifte tijdens regenachtige periodes te vermijden.\n\n•\tDubbel snoeien, waarbij voor-snoeien in de vroege winter gevolgd wordt door handmatig snoeien in februari of later, kan effectief zijn voor grote wijngaarden.\n\n•\tVerwijder en vernietig geïnfecteerd hout tijdens het snoeien in het voorjaar en de zomer.\n\n•\tLeid nieuwe ledematen of stammen opnieuw op om de productie te handhaven, aangezien infecties vaak geconcentreerd zijn in het bovenste wijnstokframe.\n\n•\tGebruik geschikte trainings- en trellissystemen voor goede luchtstroming en zonlichtpenetratie.\n"
      },
      {
        "subtitle": "Bescherming van Snoeiwonden",
        "description": "•\tGebruik fungiciden zoals Thiophanaat-methyl (Topsin-M WSB), Myclobutanil (Rally 40WSP) of Tetraconazol (Mettle 125ME) om snoeiwonden te beschermen tegen infectie.\n\n•\tOverweeg het gebruik van alternatieve materialen zoals een wondafdichter met 5% boorzuur in acrylverf (Tech-Gro B-Lock) of een essentiële olie (Safecoat VitiSeal).\n"
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "Gebruik nuttige micro-organismen zoals Trichoderma spp., Bacillus spp. of Streptomyces spp. als biologische bestrijdingsmiddelen om schimmelpathogenen te onderdrukken."
      }
    ],
    "host": [
      "abrikoos",
      "druif"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Eutypa-aantasting (Eutypa Lata)?",
        "description": "Eutypa-aantasting, voornamelijk veroorzaakt door de schimmel Eutypa lata, is een stamziekte die verschillende planten aantast, waaronder druiven, abrikozen, kersen en andere houtachtige soorten. Het komt wereldwijd voor, met een groter effect in kustgebieden waar gewassen groeien. De ziekte veroorzaakt vertraagde scheutuitloop, gedrongen en chlorotische bladeren, scheutafsterving en de vorming van wigvormige houtkankers. Geïnfecteerde planten vertonen takkenkankers met donkere, ruwe schors en verkleurd hout. Na verloop van tijd kan de ziekte leiden tot de dood van sporen, armen, ledematen en zelfs delen van de stam."
      },
      {
        "subtitle": "Hoe ontstaat Eutypa-aantasting (Eutypa Lata)?",
        "description": "Eutypa lata reproduceert via ascosporen die worden verspreid door opspattende irrigatie, regen en wind. De schimmel infecteert planten via wonden, vooral snoeiwonden. Het veroorzaakt een langdurige houtinfectie, die verval en verzwakking van de plantweefsels veroorzaakt. In ziek hout vormen zich sporenproducerende structuren genaamd perithecia en geven tijdens winterregens sporen vrij, die nieuwe infecties veroorzaken in vatbare planten."
      }
    ]
  },
  {
    "id": 29,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Preventie en culturele controles",
        "description": "•\tKies voor plantensoorten die resistent zijn tegen echte meeldauw.\n•\tZorg voor voldoende ruimte tussen planten voor goede luchtcirculatie.\n•\tPlaats planten op zonnige plekken om de ontwikkeling van echte meeldauw tegen te gaan.\n•\tGeef water aan de basis van de planten om het loof droog te houden, vermijd bovengronds water geven.\n•\tVerwijder en vernietig aangetaste plantendelen onmiddellijk.\n•\tSnoei dicht loof om de luchtcirculatie te verbeteren en de luchtvochtigheid te verminderen.\n•\tHoud de tuin schoon door plantresten en gevallen bladeren op te ruimen.\n•\tControleer planten regelmatig op vroege tekenen van echte meeldauw.\n"
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "•\tBeschikbare fungiciden voor de bestrijding van echte meeldauw zijn onder andere propiconazool (Orbit, Bumper), thiofanaat-methyl (Topsin-M), pyraclostrobine/boscalid (Pristine), myclobutanil (Rally), zwavelpoeder, natte zwavel en vloeibare kalkzwavel.\n\n•\tDeze fungiciden hebben verschillende werkingswijzen en toepassingssnelheden. Het is belangrijk om de instructies op het label te volgen, inclusief eventuele beperkingen voor specifieke gewassen.\n"
      }
    ],
    "host": [
      "abrikoos",
      "pruim",
      "gedroogde pruim"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is echte meeldauw (Podosphaera tridactyla)?",
        "description": "Echte meeldauw (Podosphaera tridactyla) is een schimmelziekte die wereldwijd verschillende planten aantast. Veelvoorkomende aangetaste planten zijn onder andere pruimen, perziken, druiven, komkommers, rozen en anderen. Het manifesteert zich als een witte of grijze poederachtige laag op bladeren, stengels, bloemen en vruchten. Veelvoorkomende symptomen zijn cirkelvormige plekken van witte schimmelgroei op fruit in de lente, die later schurftig en droog worden. Het komt wereldwijd voor en kan in verschillende regio's en klimaten worden aangetroffen."
      },
      {
        "subtitle": "Hoe ontstaat echte meeldauw (Podosphaera tridactyla)?",
        "description": "Erysiphe cichoracearum overleeft de winter als sporenstructuren, cleistothecia genaamd, op scheuten, bladeren en schors. In de lente worden sporen vrijgegeven en verspreid door wind, water of insecten. Ze infecteren gevoelige planten zoals pruimenbomen en vormen een witte, poederachtige laag. De schimmel groeit, vermenigvuldigt zich en verspreidt de infectie naar andere planten. Het kan ook overwinteren op plantenresten of slapende knoppen."
      }
    ]
  },
  {
    "id": 30,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Bemesting en Planten Selectie",
        "description": "Onderhoud optimale plantvoeding door regelmatige bemesting en juiste verzorgingspraktijken. Kies resistente variëteiten of cultivars die minder gevoelig zijn voor echte meeldauw."
      },
      {
        "subtitle": "Snoeien en Blootstelling aan Zonlicht",
        "description": "Snoei om de luchtcirculatie te verbeteren en dichtgegroeid loof te verwijderen. Plaats op locaties met voldoende blootstelling aan zonlicht om de plantgroei te bevorderen en de ontwikkeling van echte meeldauw tegen te gaan."
      },
      {
        "subtitle": "Bewatertechnieken en Goede Hygiëne",
        "description": "Vermijd bovenover bewatering, omdat nat gebladerte gunstige omstandigheden voor echte meeldauw kan creëren. Geef in plaats daarvan water aan de basis van de planten vroeg op de dag zodat de bladeren kunnen drogen. Oefen hygiëne door geïnfecteerd plantenafval te verwijderen en te vernietigen om overwinterende schimmels te voorkomen."
      },
      {
        "subtitle": "Natuurlijke Remedies",
        "description": "Enkele organische oplossingen zoals neemolie, zwavel of natriumbicarbonaatsprays kunnen helpen echte meeldauw te voorkomen of te bestrijden. Volg de instructies en pas deze remedies toe zoals voorgeschreven."
      },
      {
        "subtitle": "Biologische Fungiciden",
        "description": "Sommige biologische producten die nuttige micro-organismen zoals Bacillus subtilis of specifieke schimmelstammen zoals Trichoderma spp. bevatten, kunnen helpen echte meeldauw te onderdrukken. Deze producten werken door te concurreren met de ziekteverwekker of door de afweermechanismen van de plant te stimuleren."
      },
      {
        "subtitle": "Chemische Controle",
        "description": "In ernstige gevallen zijn opties zwavelgebaseerde fungiciden voor biologische tuinbouw en synthetische fungiciden zoals triazolen, strobilurines en demethylatie-inhibitoren (DMIs). Raadpleeg lokale tuinbouw- of landbouwautoriteiten voor aanbevolen fungiciden en toepassingsmomenten."
      }
    ],
    "host": [
      "abrikoos",
      "nectarine",
      "perzik",
      "pruim",
      "verschillende bomen en struiken"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Echte meeldauw (Sphaerotheca pannosa var. rosae)?",
        "description": "Echte meeldauw is een schimmelziekte die vaak rozen aantast. Sphaerotheca pannosa var. rosae is een van de schimmelsoorten die verantwoordelijk is voor echte meeldauw op rozen. Het komt wereldwijd voor in gematigde en warme klimaten. Geïnfecteerde planten vertonen een witte of grijsachtige poederachtige groei op bladeren, stengels en knoppen. Bladeren kunnen geel of bruin worden, gerimpeld raken en uiteindelijk verwelken. Bovendien kan het het uiterlijk van bloemen vervormen en de groei van nieuwe rozenknoppen belemmeren."
      },
      {
        "subtitle": "Hoe ontstaat Echte meeldauw (Sphaerotheca pannosa)?",
        "description": "Echte meeldauw begint met schimmelsporen onder gunstige omstandigheden. Het verspreidt zich via luchtgedragen sporen of contact met geïnfecteerde planten. Het geeft de voorkeur aan gematigde temperaturen, hoge luchtvochtigheid en beperkte luchtcirculatie. Sporen die op gevoelige planten landen, kiemen en vormen een witte of grijsachtige poederachtige groei op bladeren, stengels en knoppen. De cyclus herhaalt zich wanneer sporen vrijkomen, waardoor andere planten worden geïnfecteerd en de ziekte zich voortzet."
      }
    ]
  },
  {
    "id": 31,
    "common_name": "Botrytisrot (grauwe schimmel)",
    "solution": [
      {
        "subtitle": "Besproeiingstechnieken en Plantvariëteiten",
        "description": "• Kies plantvariëteiten met weerstand of tolerantie voor Botrytis cinerea indien beschikbaar.\n\n• Voorkom overbewatering van planten, vooral tijdens periodes van hoge luchtvochtigheid. Gebruik druppelirrigatie of water bij de basis van planten om het bladerdak droog te houden en bladnatheid te minimaliseren, wat gunstig is voor schimmelgroei.\n"
      },
      {
        "subtitle": "Monitoring en Goede Hygiëne",
        "description": "Controleer regelmatig planten op infectie en neem direct maatregelen om verspreiding te voorkomen. Verwijder dood of vergaand plantenafval van het grondoppervlak om de opbouw van schimmelsporen te voorkomen."
      },
      {
        "subtitle": "Bemesting en Plantgezondheid",
        "description": "Handhaaf optimale plantvoeding en vermijd overmatige stikstofbemesting, aangezien hoge stikstofniveaus planten vatbaarder kunnen maken voor Botrytis cinerea. Gezonde planten zijn beter uitgerust om schimmelinfecties te weerstaan en te herstellen."
      },
      {
        "subtitle": "Zonblootstelling",
        "description": "Zorg ervoor dat planten voldoende zonlicht krijgen en vermijd overschaduwing om een omgeving te creëren die minder gunstig is voor de ontwikkeling van Botrytis cinerea."
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "• Fungiciden die vaak worden gebruikt voor het bestrijden van Botrytis cinerea omvatten cyprodinil/fludioxonil (bijv. Switch), pyraclostrobin/fluxapyroxad (bijv. Merivon), pyraclostrobin/boscalid (bijv. Pristine), penthiopyrad (bijv. Fontelis), isofetamid (bijv. Kenja), fenhexamid (bijv. Elevate), iprodione (bijv. Rovral), en thiophanaatmethyl (bijv. Topsin M).\n\n• Deze fungiciden moeten volgens de instructies op het etiket worden toegepast, en het is belangrijk om verschillende werkingswijzen af te wisselen om het risico op resistentie te verminderen.\n"
      }
    ],
    "host": [
      "artisjok",
      "sla",
      "aardbei"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Botrytisrot (Botrytis cinerea)?",
        "description": "Botrytis cinerea is een schimmelpathogeen dat Botrytisrot of grauwe schimmel veroorzaakt. Het is wijdverspreid en treft een verscheidenheid aan planten, waaronder fruit, groenten, bloemen en sierplanten. Symptomen omvatten de vorming van grijze, fluwelige matten van sporulerend weefsel op geïnfecteerde plantendelen. Het kan leiden tot het afsterven van twijgen, verhoogde vruchtval en verwondingen aan ontwikkelende vruchten. Geïnfecteerde vruchten kunnen ribbels vertonen en tijdens de postharvestopslag gaan rotten."
      },
      {
        "subtitle": "Hoe ontstaat Botrytisrot (Botrytis cinerea)?",
        "description": "Botrytisplaag overleeft de winter op planten en in de bodem, inclusief sclerotiën. Sporen ontwikkelen zich en worden door wind of water verspreid naar bloemen of jonge bladeren onder gunstige omstandigheden. Kieming vindt plaats bij koele temperaturen en hoge luchtvochtigheid. Het dringt planten binnen via wonden, maar dringt zelden direct gezonde weefsels binnen. Vergaand plantenmateriaal en dichte plantpopulaties dragen bij aan de verspreiding. De schimmel voedt zich met planten en veroorzaakt grauwe schimmel en bederf, bekend als Botrytisrot."
      }
    ]
  },
  {
    "id": 32,
    "common_name": "Grauwe schimmel (Botrytis rot)",
    "solution": [],
    "host": [
      "artisjok",
      "braam",
      "druif",
      "sla",
      "roos",
      "aardbei",
      "verschillende bloemen",
      "verschillende bomen en struiken"
    ],
    "family": "",
    "other_name": [
      "Botrytis vruchtrot (Grauwe schimmel)",
      "Grauwe schimmel (Botrytis vruchtrot)",
      "Trosrot (Grauwe schimmel)",
      "Grauwe schimmel (Trosrot)",
      "Botrytis meeldauw",
      "Botrytis meeldauw (Grauwe schimmel)",
      "Grauwe schimmel (Botrytis meeldauw)"
    ],
    "description": []
  },
  {
    "id": 33,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Vruchtwisseling",
        "description": "Vermijd het jaar na jaar planten van gevoelige gewassen op hetzelfde perceel. Wissel gewassen af met niet-gastheren om de ziektencyclus te doorbreken."
      },
      {
        "subtitle": "Resistente variëteiten",
        "description": "Kies en kweek plantensoorten die weerstand of tolerantie hebben getoond tegen Leveillula taurica. Dit kan helpen de vatbaarheid voor ziekten te verminderen."
      },
      {
        "subtitle": "Plantafstand en hygiëne",
        "description": "Zorg voor voldoende afstand tussen de planten om luchtcirculatie te bevorderen en de luchtvochtigheid te verminderen, aangezien hoge luchtvochtigheid de ziekteontwikkeling bevordert. Oefen goede tuin- en veldhygiëne door besmet plantafval direct te verwijderen en te vernietigen."
      },
      {
        "subtitle": "Waterbeheer",
        "description": "Vermijd indien mogelijk bovengrondse irrigatie. Gebruik druppelirrigatie of soaker slangen om water rechtstreeks bij de wortels van de plant te leveren, waardoor vocht op het loof wordt geminimaliseerd dat de ziektedaling kan bevorderen."
      },
      {
        "subtitle": "Biologische fungiciden",
        "description": "Sommige biologische bestrijdingsmiddelen, zoals Bacillus subtilis of specifieke stammen van de schimmel Ampelomyces quisqualis, kunnen worden gebruikt om echte meeldauw te onderdrukken door te concurreren met en parasiteren van de ziekteverwekker."
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "In ernstige gevallen zijn opties onder andere op zwavel gebaseerde fungiciden voor biologische tuinbouw en synthetische fungiciden zoals triazolen, strobilurinen, demethylatie-remmers (DMIs en quaternaire ammoniumverbindingen. Volg de instructies op het etiket voor het juiste gebruik en veiligheidsmaatregelen."
      }
    ],
    "host": [
      "artisjok",
      "aubergine",
      "peper",
      "tomatillo",
      "tomaat",
      "verschillende groenten en meloenen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Echte meeldauw (Leveillula Taurica)?",
        "description": "Leveillula Taurica is een obligate schimmelsverwekker die meeldauw veroorzaakt op een breed scala aan planten, waaronder belangrijke gewassen zoals peper, tomaat, aubergine, ui en katoen. Het komt wijdverspreid voor en is te vinden in verschillende regio's wereldwijd, waaronder Noord-Amerika, Europa, Azië, Afrika en Australië. Het verschijnt meestal op de oppervlakken van bladeren als witte of grijzig vlekken met een poederachtige textuur; ernstige infestaties kunnen tot bladval leiden."
      },
      {
        "subtitle": "Hoe ontstaat Echte meeldauw (Leveillula Taurica)?",
        "description": "Leveillula taurica reproduceert door het produceren en verspreiden van gespecialiseerde sporen genaamd conidia. Wanneer deze sporen op gevoelige planten landen, ontkiemen ze en creëren een witte of grijsachtige poederachtige groei op bladeren, stengels en knoppen. Naarmate de schimmel rijpt, worden er meer conidia vrijgegeven, die door wind, water of andere middelen naar nieuwe planten kunnen worden overgebracht. Deze cyclus herhaalt zich onder gunstige omstandigheden, waardoor de ziekte naar andere planten wordt verspreid."
      }
    ]
  },
  {
    "id": 34,
    "common_name": "Antraknose",
    "solution": [
      {
        "subtitle": "Plantselectie en Resistente Rassen",
        "description": "Kies essenboomvariëteiten die bekend staan als resistent tegen Antraknose, aangezien ze minder kans hebben om door de ziekte aangetast te worden. \nAls Antraknose vaak voorkomt in uw omgeving, overweeg dan om andere boomsoorten dan essen te planten die niet vatbaar zijn voor de ziekte."
      },
      {
        "subtitle": "Culturele Controle",
        "description": "•\tHark en verwijder gevallen bladeren om de infectiebron te verminderen.\n•\tSnoei en verwijder dode takken en takje om de luchtcirculatie te verbeteren en de verspreiding van de ziekte te verminderen.\n•\tZorg voor correct bewateringspraktijken om de vitaliteit van de boom te bevorderen.\n•\tImplementeer een uitgebalanceerd bemestingsprogramma op basis van de resultaten van bodemtesten.\n•\tBreng mulch aan rond de basis van de boom om vocht vast te houden en onkruidgroei te onderdrukken.\n"
      },
      {
        "subtitle": "Sanitatie en Verwijdering van Geïnfecteerd Plantmateriaal",
        "description": "Verwijder gevallen bladeren en puin van rond de basis van essenbomen, omdat ze schimmelsporen kunnen herbergen en de ontwikkeling van de ziekte kunnen bevorderen. Voer het afval correct af. Desinfecteer snoeigereedschap en apparatuur na elk gebruik, vooral bij het werken met geïnfecteerde bomen."
      }
    ],
    "host": [
      "es"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Antraknose (Discula fraxinea)?",
        "description": "Antraknose veroorzaakt door Plagiostoma fraxini (Aseksueel: Discula fraxinea) is een schimmelziekte die essenbomen aantast. Het komt voor in regio's zoals de Pacific Northwest. De ziekte richt zich voornamelijk op jong weefsel en veroorzaakt kleine met water doordrenkte vlekken die snel samenvloeien tot bruine of bruine vlekken op vervormde bladeren. Geïnfecteerde bladeren kunnen necrotische vlekken vertonen, en ernstige gevallen kunnen leiden tot bladval en afsterving in lagere takken."
      },
      {
        "subtitle": "Hoe ontstaat Antraknose (Discula fraxinea)?",
        "description": "Essentaksterfte verspreidt zich door sporen die vatbare essenbomen infecteren. Wanneer de omstandigheden gunstig zijn, kiemen de sporen, dringen de bladeren binnen en veroorzaken symptomen zoals bladvlekken, verwelking en bladval. Het gedijt bij gematigde temperaturen met regen of vochtigheid en langdurige bladnatheid. Tijdens de voortplanting produceert de schimmel nieuwe sporen (conidia) binnen acervuli op geïnfecteerde bladeren. Vrijgekomen sporen kunnen door wind, regen of andere middelen worden verspreid om nieuwe essenbomen of vatbare plantendelen te infecteren, waardoor de cyclus wordt voortgezet."
      }
    ]
  },
  {
    "id": 35,
    "common_name": "Essensterfte",
    "solution": [
      {
        "subtitle": "Monitoring en stressbeheer",
        "description": "• Minimaliseer omgevingsstressoren, met name droogte, door voldoende bodemvocht en goede irrigatietechnieken te waarborgen.\n• Regelmatige monitoring van essen op symptomen van essenziekte is cruciaal. Snelle identificatie van geïnfecteerde bomen maakt vroege beheer- en beheersingsinspanningen mogelijk."
      },
      {
        "subtitle": "Quarantaine en bewegingsbeperkingen",
        "description": "Het implementeren van strikte quarantainemaatregelen en beperkingen op de verplaatsing van geïnfecteerd plantmateriaal, inclusief essen, stammen en houtproducten, kan helpen om de introductie en verspreiding van ziekten naar nieuwe gebieden te voorkomen."
      },
      {
        "subtitle": "Sanitatie en hygiënepraktijken",
        "description": "Goede sanitatie- en hygiënepraktijken, zoals het reinigen en desinfecteren van gereedschap en apparatuur, kunnen helpen om de onbedoelde verspreiding van pathogenen tussen bomen, locaties of regio's te voorkomen."
      },
      {
        "subtitle": "Resistente cultivars",
        "description": "Overweeg om alternatieve soorten te planten die resistent zijn tegen Raywood essen kanker en achteruitgang."
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "Chemische bestrijding van essenziekte is uitdagend en wordt niet algemeen aanbevolen. Echter, tebuconazool is een systemisch fungicide dat is gebruikt om de voortgang van de ziekte te verminderen."
      }
    ],
    "host": [
      "es"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Essensterfte (Botryosphaeria stevensii)?",
        "description": "Raywood essen canker en afsterving, veroorzaakt door Botryosphaeria stevensii, is een aandoening die Raywood-es (Fraxinus oxycarpa 'Raywood') aantast. Het komt voornamelijk voor in regio's met stressvolle groeiomstandigheden en onvoldoende bodemvocht. Symptomen zijn onder meer het afsterven van meerdere takken, vergeling, verwelking en verkleuring van het gebladerte. Geïnfecteerde ledematen ontwikkelen roodbruine kanker, waarbij de schors barst en afschilfert. Hoewel hele bomen meestal niet worden gedood, vormen de dode ledematen een gevaar. Raywood essen canker en achteruitgang wordt voornamelijk gevonden in het noorden van Californië, maar kan ook in andere gebieden voorkomen."
      },
      {
        "subtitle": "Hoe treedt Essensterfte (Botryosphaeria stevensii) op?",
        "description": "Botryosphaeria stevensii reproduceert zich aseksueel door de productie van conidia. Deze sporen worden via de lucht of regenwater verspreid. Wanneer de omstandigheden gunstig zijn, zoals tijdens perioden van stress of droogte, infecteren de sporen Raywood essenbomen. De schimmel koloniseert de gastweefsels en veroorzaakt kankerontwikkeling, takafsterving en achteruitgang. De ziekte verspreidt zich via besmet plantmateriaal en contact met besmet gereedschap."
      }
    ]
  },
  {
    "id": 36,
    "common_name": "Fusarium verwelking",
    "solution": [
      {
        "subtitle": "Resistente rassen",
        "description": "Gebruik plantensoorten die resistent zijn tegen Fusarium verwelking. Resistente rassen hebben genetische eigenschappen die ze minder vatbaar maken voor de ziekte."
      },
      {
        "subtitle": "Bodembeheer",
        "description": "Zorg voor goed gedraineerde bodemomstandigheden om het risico op infectie te minimaliseren. Overmatig natte of drassige grond kan gunstige omstandigheden creëren voor de ontwikkeling van Fusarium verwelking."
      },
      {
        "subtitle": "Vruchtwisseling",
        "description": "Vermijd het planten van vatbare gewassen meerdere seizoenen achter elkaar op dezelfde plaats. Vruchtwisseling helpt de ziektencyclus te doorbreken door de opbouw van de schimmel in de bodem te verminderen."
      },
      {
        "subtitle": "Sanitatie en hygiëne",
        "description": "Oefen een goede plantenhygiëne door geïnfecteerde plantresten te verwijderen en te vernietigen. Dit vermindert de bron van inoculum en voorkomt de verspreiding van de schimmel."
      },
      {
        "subtitle": "Zaadbehandeling",
        "description": "Behandel zaden met fungiciden of warme waterbehandelingen voor het planten om de aanwezigheid van Fusarium oxysporum op het zaadoppervlak te verminderen."
      },
      {
        "subtitle": "Biologische bestrijders",
        "description": "Sommige nuttige micro-organismen kunnen de groei en activiteit van Fusarium oxysporum onderdrukken. Overweeg het gebruik van biologische bestrijdingsmiddelen, zoals Trichoderma-soorten, die commercieel beschikbaar zijn."
      },
      {
        "subtitle": "Fungicide-toepassingen",
        "description": "In ernstige gevallen of situaties met een hoog risico kunnen fungiciden die zijn gelabeld voor de bestrijding van Fusarium verwelking worden gebruikt. Veel voorkomende fungiciden zijn thiophanate-methyl, benomyl, metalaxyl, propiconazool, azoxystrobine en anderen.\nHet is belangrijk op te merken dat de effectiviteit en beschikbaarheid van specifieke fungiciden kan variëren, afhankelijk van uw regio, gewas en lokale regelgeving."
      },
      {
        "subtitle": "Bodemsolarisatie",
        "description": "Leg voor het planten de bodem bloot aan de zon door deze met doorzichtig plastic te bedekken. Deze methode helpt de bodemtemperaturen te verhogen, waardoor de overleving van Fusarium oxysporum en andere bodempathogenen wordt verminderd."
      }
    ],
    "host": [
      "asperge",
      "cantaloupe",
      "erwt",
      "tomaat",
      "verschillende bloemen",
      "verschillende bomen en struiken",
      "watermeloen"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Fusarium verwelking (Fusarium oxysporum)?",
        "description": "Fusarium verwelking is een plantenziekte veroorzaakt door verschillende vormen van de schimmel Fusarium oxysporum. Het infecteert een breed scala aan planten, waaronder anjers, gladiolen, Chinaasters, erwten, cyclamen en anderen. Symptomen zijn onder meer vergeling, belemmerde groei en afsterven van zaailingen, evenals vergeling, verwelking en afsterven van volwassen planten. In sommige gevallen kunnen de symptomen aanvankelijk aan één kant van de plant verschijnen. De ziekte wordt gekenmerkt door de schimmel die het xyleemweefsel binnendringt, het verstopt en toxines produceert die ervoor zorgen dat het loof geel kleurt."
      },
      {
        "subtitle": "Hoe komt Fusarium verwelking (Fusarium oxysporum) voor?",
        "description": "Fusarium verwelking wordt voornamelijk gereproduceerd door de productie en verspreiding van sporen. De schimmel Fusarium oxysporum produceert chlamydosporen en conidia. Chlamydosporen, met hun dikke wanden, stellen de schimmel in staat om lange tijd in de bodem te overleven. Conidia, dunwandige sporen, worden verspreid via besmette grond, spattend water en besmette gereedschappen. Wanneer ze in contact komen met vatbare plantenwortels, ontkiemen deze sporen, dringen ze de planten binnen en veroorzaken een infectie, wat leidt tot het optreden en de verspreiding van de ziekte."
      }
    ]
  },
  {
    "id": 37,
    "common_name": "Roest",
    "solution": [
      {
        "subtitle": "Resistente variëteiten",
        "description": "Overweeg variëteiten te planten die resistentie tegen Puccinia asparagi hebben getoond. Deze variëteiten kunnen minder vatbaar zijn voor de ziekte en vereisen mogelijk minder ingrepen voor bestrijding."
      },
      {
        "subtitle": "Vruchtwisseling",
        "description": "Pas vruchtwisseling toe met niet-gastheerplanten, zoals granen of peulgewassen, om de ziektecyclus te doorbreken en de opbouw van roestsporen in de grond te verminderen."
      },
      {
        "subtitle": "Goede afstand en sanitatie",
        "description": "Zorg voor voldoende afstand tussen de planten om een goede luchtcirculatie te bevorderen en de vochtigheid te verminderen. Verwijder en vernietig besmet plantmateriaal, inclusief besmette varens of speren, om de potentiële bronnen van sporen voor toekomstige infecties te minimaliseren."
      },
      {
        "subtitle": "Waterbeheer",
        "description": "Vermijd indien mogelijk bovengrondse irrigatie, omdat dit bladnatheid kan bevorderen en gunstige omstandigheden kan creëren voor de ontwikkeling van roest. Gebruik in plaats daarvan druppelirrigatie of geef water aan de basis van de planten."
      },
      {
        "subtitle": "Fungicide Toepassing",
        "description": "Verschillende fungiciden, waaronder triazolen (tebuconazool, propiconazool), strobilurinen (azoxystrobin, pyraclostrobin), koperhoudende fungiciden en mancozeb, zijn beschikbaar voor de bestrijding van Puccinia asparagi. \n\nControleer lokale regelgeving en raadpleeg landbouwexperts voor geschikte opties in uw omgeving.\n\nVolg de instructies en beperkingen op de productetiketten."
      },
      {
        "subtitle": "Organische methoden",
        "description": "In biologisch gecertificeerde teelten zijn culturele controletechnieken en zwavelstoffensbehandelingen acceptabel voor het beheersen van aspergeroest."
      }
    ],
    "host": [
      "asperge"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Roest (Puccinia asparagi)?",
        "description": "Aspergeroest, veroorzaakt door de schimmel Puccinia asparagi, is een wereldwijde schimmelziekte die aspergeplanten aantast. Het verschijnt als oranje-gele tot bruine roestpuistjes op de stengels en bladeren, wat leidt tot bladval, belemmerde groei en verminderde speerproductie. Hoewel het voornamelijk gekweekte aspergesoorten treft, kan het ook wilde of sierlijke variëteiten aantasten."
      },
      {
        "subtitle": "Hoe ontstaat Roest (Puccinia asparagi)?",
        "description": "Aspergeroest (Puccinia asparagi) verspreidt zich wanneer sporen van geïnfecteerde planten of puin worden overgebracht naar gezonde aspergeplanten. Onder gunstige omstandigheden van hoge luchtvochtigheid, gematigde temperaturen en regenval, ontkiemen de sporen en infecteren ze de planten. Ze ontwikkelen zich tot oranje-gele tot bruine roestpuistjes, wat leidt tot de karakteristieke symptomen van aspergeroest. De ziekte verspreidt zich verder door de productie en verspreiding van sporen, waardoor de cyclus voortduurt en meer planten worden aangetast."
      }
    ]
  },
  {
    "id": 38,
    "common_name": "Bladvlekziekten",
    "solution": [
      {
        "subtitle": "Preventie en Cultuurmaatregelen",
        "description": "• Kies resistente of tolerante variëteiten.\n• Wisselteelt met niet-solanaceae gewassen.\n• Voldoende plantafstand voor luchtcirculatie en zonlichttoetreding.\n• Breng mulch aan om opspattende grond te voorkomen.\n• Geef water aan de basis om natte bladeren te vermijden.\n"
      },
      {
        "subtitle": "Sanitaire en Hygiënemaatregelen",
        "description": "• Verwijder en vernietig geïnfecteerd plantenafval.\n• Composteer geen geïnfecteerd materiaal.\n• Inspecteer planten regelmatig voor vroege detectie.\n• Gebruik ziektevrije zaden of zaailingen.\n"
      },
      {
        "subtitle": "Fungicide Behandeling",
        "description": "• Overweeg fungiciden toepassing in ernstige gevallen of wanneer ziekelijke omstandigheden aanhouden.\n• Raadpleeg experts voor geschikte fungiciden en volg aanbevolen schema's.\n• Organische opties omvatten vast koper, Regalia, Serenade, of Actinovate.\n• Conventionele telers kunnen chlorothalonil, azoxystrobin of mancozeb gebruiken.\n"
      }
    ],
    "host": [
      "aster",
      "Chinese aster",
      "verschillende bomen en struiken"
    ],
    "family": "",
    "other_name": [
      "Bladvlek Septoria",
      "Septoria bladvlek"
    ],
    "description": [
      {
        "subtitle": "Wat is Bladvlek (Septoria spp)?",
        "description": "Septoria bladvlek, veroorzaakt door de schimmel Septoria lycopersici, is een veel voorkomende ziekte die tomatenplanten aantast. Het komt veel voor en kan in verschillende regio's worden gevonden. De ziekte treft voornamelijk tomatenplanten en veroorzaakt talloze kleine vlekjes op de onderste bladeren die in de loop der tijd groter worden. De vlekken hebben grijze of bruine centra met donkerbruine randen. Naarmate de ziekte vordert, worden de bladeren geel en sterven ze uiteindelijk af. Hoewel Septoria bladvlek voornamelijk het loof beïnvloedt, kunnen er in ernstige gevallen vlekken op stengels, kelkbladen en bloesems verschijnen."
      },
      {
        "subtitle": "Hoe ontstaat Bladvlek (Septoria spp)?",
        "description": "Septoria bladvlek plant zich voort via een combinatie van aseksuele sporenproductie en overwinteringsstructuren. De schimmelpathogeen, Septoria lycopersici, produceert sporen genaamd conidia die worden verspreid door opspattend water en regen met de wind. Deze conidia kunnen kiemen en nieuwe planten infecteren, wat leidt tot de ontwikkeling van de ziekte. Bovendien kan de schimmel van het ene seizoen op het andere voortbestaan op resten van geïnfecteerde planten en solanaceae onkruid. Dit stelt hem in staat te overleven tijdens de winter en biedt een bron van inoculum voor daaropvolgende infecties."
      }
    ]
  },
  {
    "id": 40,
    "common_name": "Avocado wortelrot",
    "solution": [
      {
        "subtitle": "Juiste irrigatie",
        "description": "Voer geschikte irrigatietechnieken uit om overbewatering of waterverzadiging te voorkomen. Vermijd overmatige irrigatie en zorg ervoor dat de grond voldoende tijd heeft om uit te drogen tussen de gietbeurten."
      },
      {
        "subtitle": "Resistente onderstammen",
        "description": "Overweeg avocado-onderstamvariëteiten te gebruiken die resistentie of tolerantie tegen Phytophthora cinnamomi vertonen. Deze onderstammen kunnen helpen om de gevoeligheid van de bomen voor wortelrot te verminderen."
      },
      {
        "subtitle": "Bodemdoorspoelen",
        "description": "Systemische fungiciden kunnen als bodemdrenken worden toegepast om de ziekteverwekker direct in de wortelzone aan te pakken. Volg de instructies op het etiket en de aanbevolen doseringen voor toepassing."
      },
      {
        "subtitle": "Wortelrot bestrijdingsproducten",
        "description": "Biologische bestrijdingsmiddelen of bodemverbeteraars die specifiek zijn samengesteld om wortelrot te bestrijden, kunnen worden toegepast om de wortelgezondheid te verbeteren en de ziekteverwekker te onderdrukken. Deze producten bevatten vaak gunstige micro-organismen of organische verbindingen die een gezonde bodemomgeving bevorderen."
      },
      {
        "subtitle": "Bodemverbetering en locatiekeuze",
        "description": "Verbeter de bodemafvoer door organisch materiaal, zoals compost, in het beplantingsgebied op te nemen. Dit helpt om een gunstiger bodemomgeving te creëren en vermindert het risico op waterverzadigde omstandigheden."
      },
      {
        "subtitle": "Fungicide toepassingen",
        "description": "Veelvoorkomende fungiciden voor avocado wortelrot omvatten metalaxyl-M, fosforzuur (fosfonaat), fosetyl-aluminium, azoxystrobin, propamocarb hydrochloride en mancozeb. Raadpleeg lokale experts voor specifieke aanbevelingen en volg de instructies op het etiket."
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Avocado wortelrot (Phytophthora cinnamomi)?",
        "description": "Avocado wortelrot wordt veroorzaakt door Phytophthora cinnamomi, een ziekteverwekker die avocadobomen aantast. Het komt wereldwijd voor in gebieden waar avocado's worden geteeld, zoals Californië, Florida, Australië en Latijns-Amerika. Naast avocado's kunnen ook andere planten zoals fruitbomen en sierplanten geïnfecteerd raken. De ziekte gedijt in waterverzadigde bodems met veel regenval of overmatige irrigatie. Symptomen zijn onder andere bladvergeling, verwelking, afsterven van takken en verrotte, verkleurde wortels."
      },
      {
        "subtitle": "Hoe treedt Avocado wortelrot (Phytophthora cinnamomi) op?",
        "description": "Phytophthora cinnamomi plant zich voort door het vormen van sporen. Het dringt avocadobomen binnen via wortelopeningen of wonden en vormt mycelium binnenin de wortels, wat schade veroorzaakt. Onder gunstige omstandigheden ontwikkelt het structuren genaamd sporangia die bewegende sporen genaamd zoösporen vrijgeven. Zoösporen bewegen actief door het water in de bodem om nieuwe gastwortels te infecteren en nieuwe infecties te starten. Deze cyclus stelt de ziekteverwekker in staat zich te verspreiden en nabijgelegen avocadobomen en andere gevoelige planten te infecteren."
      }
    ]
  },
  {
    "id": 41,
    "common_name": "Bacteriële kanker",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "• Verwijder en vernietig geïnfecteerd plantmateriaal om de overleving van bacteriën te voorkomen.\n• Zorg voor optimale plantvoeding, daar tekortkomingen of onevenwichtigheden planten kunnen verzwakken en vatbaarder maken voor ziekten.\n• Gebruik ziekteresistente cultivars om vatbaarheid te verminderen.\n• Voer vruchtwisseling uit om de ziektecyclus te doorbreken.\n• Kies plantvariëteiten die bekend staan om hun resistentie tegen bacteriële kanker.\n"
      },
      {
        "subtitle": "Saniteits- en Hygiënepraktijken",
        "description": "• Verwijder en vernietig geïnfecteerd plantmateriaal om de overleving van bacteriën te voorkomen.\n• Zorg voor goede veld- en apparaathygiëne om ziekteverspreiding te minimaliseren.\n• Desinfecteer gereedschappen en apparatuur tussen gebruik op verschillende planten.\n"
      },
      {
        "subtitle": "Water- en Vochtigheidsbeheer",
        "description": "• Vermijd bovengrondse irrigatie om bladnatheid te minimaliseren en bacteriegroei te verminderen.\n• Kies voor druppelirrigatie of watergift aan de voet van de planten.\n• Verbeter de afwatering van de bodem om wateroverlast te voorkomen.\n"
      },
      {
        "subtitle": "Geïntegreerd Plaagbeheer (IPM) Benadering",
        "description": "• Voer een uitgebreide IPM-strategie uit, waarbij meerdere preventieve en beheersmaatregelen worden gecombineerd.\n• Pas de benadering aan op basis van het specifieke gewas, lokale omstandigheden en deskundig advies.\n• Monitor planten regelmatig voor vroege detectie en neem passende maatregelen.\n"
      },
      {
        "subtitle": "Biologische Bestrijding en Gunstige Micro-organismen",
        "description": "• Onderzoek het gebruik van biopesticiden en gunstige bacteriën om bacteriële kanker te onderdrukken.\n• Sommige gunstige micro-organismen, zoals bepaalde stammen van Bacillus spp., kunnen helpen de groei en verspreiding van Xanthomonas campestris te onderdrukken.\n• Volg aanbevolen applicatietechnieken en richtlijnen voor maximale effectiviteit.\n"
      },
      {
        "subtitle": "Chemische Bestrijdingsmaatregelen",
        "description": "• Breng koperhoudende sprays preventief aan of in de vroege stadia van infectie.\n• Volg de instructies op het etiket en de lokale regelgeving bij het gebruik van koperhoudende producten.\n• Overweeg antibioticabehandelingen in ernstige gevallen of commerciële omgevingen, volgens goedgekeurde richtlijnen.\n• Veelvoorkomende opties zijn streptomycine en oxytetracycline, maar beschikbaarheid en regelgeving verschillen per regio.\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is een Bacteriële kanker (Xanthomonas campestris)?",
        "description": "Bacteriële kanker, veroorzaakt door Xanthomonas campestris, is een plantenziekte die diverse houtige planten aantast, waaronder fruitbomen zoals citrus, perziken en kersen. Het is wijdverspreid maar wordt over het algemeen als een gering probleem beschouwd. Kankers verschijnen als verzonken, donkere plekken op takken en stammen, vaak met sijpelende vloeistof en gebarsten schors. Donkere strepen stralen uit van de laesies in het hout. Ernstig aangetaste bomen kunnen een sparse bladerbedekking en lage opbrengsten hebben."
      },
      {
        "subtitle": "Hoe ontstaat Bacteriële kanker (Xanthomonas campestris)?",
        "description": "Xanthomonas campestris, de bacterie die bacteriële kanker veroorzaakt, vermenigvuldigt zich binnen geïnfecteerde planten en verspreidt zich via besmette gereedschappen, regen en waterspetters. Het dringt planten binnen via openingen of wonden, koloniseert en verspreidt zich binnen het vaatstelsel van de plant. Vochtige en natte omstandigheden vergemakkelijken de voortplanting en verspreiding ervan."
      }
    ]
  },
  {
    "id": 42,
    "common_name": "Dothiorella-kanker",
    "solution": [
      {
        "subtitle": "Culturele beheersmaatregelen",
        "description": "•\tImplementeer sanitaire maatregelen, desinfecteer materiaal, en behandel entknooppunten.\n\n•\tGoede irrigatietechnieken, kwaliteitsvol plantmateriaal en het handhaven van een goede boomvoeding kunnen plantstress en infectie voorkomen.\n\n•\tOvermatig snoeien moet worden vermeden en alleen bij droog weer worden uitgevoerd met schoon gereedschap.\n\n"
      },
      {
        "subtitle": "Fysieke controle en beheer",
        "description": "•\tBesmet plantaardig materiaal moet worden verwijderd en vernietigd, en snoeiwonden moeten worden vermeden of geminimaliseerd.\n\n•\tPak omgevings- en voedingsstress bij de bomen aan en corrigeer deze. Zorg voor goede irrigatiepraktijken, waaronder periodiek spoelen van de bodem en gebruik van water met een lage zoutgehalte indien nodig.\n"
      },
      {
        "subtitle": "Chemische beheersmaatregelen",
        "description": "•\tVeelgebruikte fungiciden zijn onder andere Difenoconazool, Myclobutanil, Thiophanaat-methyl, Tebuconazool en Propiconazool, maar het gebruik daarvan moet worden bepaald door een professional.\n\n•\tFungiciden met verschillende werkingsmechanismen moeten worden afgewisseld om resistentie te voorkomen.\n\n•\tFungiciden moeten alleen worden gebruikt als aanvulling op culturele en fysieke controlemaatregelen.\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat zijn Tak-kanker en afsterven (Botryosphaeria spp.)?",
        "description": "Tak-kanker en afsterven, voorheen bekend als Dothiorella-kanker, wordt veroorzaakt door de schimmels Botryosphaeria spp. en Phomopsis. Het is een plantenziekte die houtige gastheren zoals avocadobomen aantast. Het vormt kankers op takken en stammen, wat leidt tot symptomen zoals roodachtige sapuitstroom, gebarsten en verkleurde schors, en kankers die doordringen tot het xyleem. Daarnaast kan het schietverwelking, bladverbranding en stengelrot aan fruit veroorzaken."
      },
      {
        "subtitle": "Hoe ontstaan Tak-kanker en afsterven (Botryosphaeria spp.)?",
        "description": "Tak-kanker en afsterven reproduceren zich via sporen geproduceerd door schimmels. Deze sporen komen planten binnen door snoeiwonden. Verspreiding vindt plaats via de luchtverspreiding van sporen en spatten van regen of irrigatie. Pycnidia, sporenvormende structuren, op dood hout kunnen ook bijdragen aan de verspreiding van de ziekte. Snoeiactiviteiten en omgevingsfactoren zoals zware regenval en stress kunnen de verspreiding en infectie verhogen."
      }
    ]
  },
  {
    "id": 43,
    "common_name": "Dothiorella-kanker",
    "solution": [
      {
        "subtitle": "Culturele bestrijdingsmaatregelen",
        "description": "•\tJuiste irrigatietechnieken, vermindering van plantstress, het planten van kwalitatief hoogwaardig materiaal en het handhaven van goede boomvoeding kunnen plantstress en infectie voorkomen.\n• Vermijd overmatig gebruik van stikstofmeststoffen, omdat deze de ontwikkeling van de ziekte kunnen bevorderen.\n"
      },
      {
        "subtitle": "Fysieke bestrijdingsmaatregelen",
        "description": "•\tBesmet plantmateriaal moet worden verwijderd en vernietigd, en snoeiwonden moeten worden vermeden of geminimaliseerd.\n• Schone snoeigereedschappen kunnen verspreiding van de ziekteverwekker voorkomen.\n"
      },
      {
        "subtitle": "Chemische bestrijdingsmaatregelen",
        "description": "•\tSchimmelwerende middelen die vaak voor deze schimmel worden gebruikt zijn onder andere Boscalid, koperhoudende fungiciden, Fludioxonil, Propiconazool, Pyraclostrobin + boscalid, en Thiophanaat-methyl. Hun gebruik moet echter door een professional worden bepaald.\n\n•\tFungiciden met verschillende werkingswijzen moeten worden afgewisseld om resistentie te voorkomen.\n\n•\tFungiciden mogen alleen worden gebruikt als aanvulling op culturele en fysieke bestrijdingsmaatregelen.\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat zijn Tak kanker en afsterven (Neofusicoccum spp.)?",
        "description": "Tak kanker en afsterven, voorheen bekend als Dothiorella Kanker, is een schimmelziekte veroorzaakt door soorten Neofusicoccum, Botryosphaeria en Fusicoccum. Het treft een breed scala aan houtige planten wereldwijd, waaronder avocado's, appels, peren, perziken en sierbomen. Symptomen zijn onder meer langwerpige donkere verkleuringen, gebarsten of ingezonken schors, en roodachtig sap dat opdroogt tot een bruine en witte poederachtige substantie. Bladeren en kleine takken kunnen verwelken en afsterven, terwijl besmet fruit kleine bruine vlekken ontwikkelt die ingezonken en zwart worden, wat leidt tot daaropvolgend bederf."
      },
      {
        "subtitle": "Hoe ontstaan Tak kanker en afsterven (Neofusicoccum spp.)?",
        "description": "Neofusicoccum-schimmels dringen de plant binnen via wonden of natuurlijke openingen. Ze koloniseren de schors, waardoor ingezonken kankers ontstaan die stengels en takken omsluiten, wat leidt tot het afsterven van bladeren en fruit. De ziekte verspreidt zich in natte omstandigheden zoals regen of irrigatie. Besmet plantmateriaal kan de ziekte ook overdragen. Warme en vochtige omstandigheden, met temperaturen tussen 20°C en 30°C (68°F en 86°F) en hoge luchtvochtigheid, bevorderen de ontwikkeling van deze ziekte."
      }
    ]
  },
  {
    "id": 44,
    "common_name": "Zonneschurft",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "• Implementeer strikte sanitaire praktijken en desinfecteer gereedschap en uitrusting om de overdracht van viroiden te voorkomen.\n• Controleer regelmatig de kwekersvoorraad en bevestig de ziektevrije status door middel van indexering of genetische tests.\n• Plant ziektevrije voorraad verkregen van geïndexeerde kwekerijen.\n• Verwijder symptomatische bomen snel en behandel de stronken chemisch.\n"
      },
      {
        "subtitle": "Beheertechnieken",
        "description": "• Verminder boomstress door zware snoei van symptoomloze dragers te vermijden.\n• Houd de algehele gezondheid van de boom op peil om de vatbaarheid voor het viroïde te verminderen.\n• Vermijd enten met geïnfecteerd enten of onderstamzaailingen.\n• Implementeer strikte hygiënemaatregelen bij het werken met avocadobomen.\n• Blijf op de hoogte van het laatste onderzoek en de beheeraanbevelingen voor ASBVd.\n\n"
      }
    ],
    "host": [
      "avocado"
    ],
    "family": ".",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Zonneschurft (Avocado zonneschurft viroïde)?",
        "description": "Het zonneschurft avocadoviroïde, ook bekend als ASBVd, is een kleine RNA-molecule die avocadobomen infecteert en verschillende symptomen veroorzaakt, waaronder necrotische, rode, gele of witte verkleuringen op fruit, vaak in deuken of littekens op het fruitoppervlak, of kan geen symptomen vertonen in sommige gastheren. Veel varianten van dit viroïde kunnen de groei en ontwikkeling van avocadobomen veranderen. Zonneschurft viroïde kan systemisch verplaatsen binnen avocado's en blijft aanwezig in gastweefsels."
      },
      {
        "subtitle": "Hoe ontstaat Zonneschurft (Avocado zonneschurft viroïde)?",
        "description": "Het zonneschurft avocadoviroïde verspreidt zich voornamelijk door enten met geïnfecteerd enten of onderstamzaailingen van symptomatische of asymptomatische bomen. Het kan zich ook natuurlijk verspreiden door wortel-op-wortelcontact binnen boomgaarden, en mechanische overdracht is mogelijk via besmet gereedschap in de aanwezigheid van geïnfecteerde bomen. Bestuiving door pollen van geïnfecteerde bomen kan resulteren in geïnfecteerde zaden, maar de ziekte verspreidt zich niet tenzij deze zaden worden gebruikt voor vermeerdering. Insecten lijken geen rol te spelen bij de overdracht van viroïden."
      }
    ]
  },
  {
    "id": 45,
    "common_name": "Ovulinia bloemblaarbruinrot",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tSelecteer variëteiten die resistent of tolerant zijn voor Ovulinia bloemblaarbruinrot.\n•\tVerwijder en gooi regelmatig geïnfecteerd plantafval en gevallen bloemblaadjes weg.\n•\tZorg voor een goede luchtcirculatie door planten voldoende uit elkaar te plaatsen.\n•\tVermijd bovenhoofds water geven, vooral 's avonds of 's nachts.\n•\tControleer regelmatig op symptomen van Ovulinia bloemblaarbruinrot, vooral tijdens nat weer.\n"
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "•\tSommige biologische bestrijdingsmiddelen, zoals Bacillus subtilis, kunnen helpen bij het bestrijden van Ovulinia bloemblaarbruinrot.\n\n•\tPas biologische bestrijdingsmiddelen toe volgens de instructies op het etiket."
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "•\tEnkele veelgebruikte fungiciden zijn onder andere BioAdvanced Disease Control, Bayleton 50 T&O, Bonide Captan 50 WP, Bonide Fung-onil Multi-purpose Fungicide, Daconil Weather Stik, Eagle 20 EW, Myclobutanil 20 EW T&O, Orkestra, Propiconazole-gebaseerde producten (bijv. Banner MAXX, ProCon-Z), Spectro 90 WDG, Thiophanaat-methyl- gebaseerde producten en Ziram 76 DF.\n\n•\tHet is belangrijk om de instructies op de productetiketten zorgvuldig te volgen, inclusief aanbevolen toepassingsniveaus en wachttijden, om de ziekte effectief te beheersen terwijl mogelijke risico's worden geminimaliseerd.\n"
      }
    ],
    "host": [
      "azalea",
      "rhododendron"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Ovulinia bloemblaarbruinrot (Ovulinia azalea)?",
        "description": "Ovulinia bloemblaarbruinrot, ook wel Ovulinia azalea genoemd, is een schimmelziekte die voornamelijk bloemen in de Rhododendron- en Azalea-groepen aantast. Het kan ook andere planten zoals Camellia's infecteren. De ziekte is wijdverspreid in verschillende regio's. De schimmel richt zich op de bloemblaadjes, wat resulteert in kleine waterdoordrenkte plekken die snel groter worden en veranderen in slijmerige, geelbruine of lichtbruine papperige bloemblaadjes bedekt met een wit poederachtig substantie. De infectie vordert, waardoor de volledige bloemblaadjes slijmerig en slap worden. Geïnfecteerde bloemen hebben een korte levensduur van slechts 2 tot 3 dagen na het bloeien."
      },
      {
        "subtitle": "Hoe ontstaat Ovulinia bloemblaarbruinrot (Ovulinia azalea)?",
        "description": "De schimmel reproduceert zich via apothecia (voortplantingsstructuren) en sclerotia (infectieuze structuren). Het produceert ook kleurloze conidia (asexuele sporen) op geïnfecteerde bloemblaadjes. De sporen worden verspreid door wind of bloembezoekende insecten zoals hommels, die nieuwe bloemen infecteren tijdens natte periodes. De ziekte verspreidt zich snel onder meerdere bloemen binnen enkele dagen na de eerste infectie. Dit stelt de schimmel in staat zich snel voort te planten en andere planten te infecteren."
      }
    ]
  },
  {
    "id": 46,
    "common_name": "Bladvlekkenziekten",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "Goede culturele praktijken kunnen helpen om het risico op Alternaria gerberae-infectie te verminderen. Dit omvat adequate plantafstand, goede ventilatie en juiste bewateringsmethoden om te voorkomen dat er een warme en vochtige omgeving ontstaat die schimmelgroei bevordert."
      },
      {
        "subtitle": "Resistente Cultivars",
        "description": "Het kiezen van resistente cultivars kan het risico op Alternaria gerberae-infectie verminderen. Raadpleeg lokale voorlichtingsbureaus of plantleveranciers om cultivars te identificeren die resistent zijn tegen de Alternaria bladvlekziekte."
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "Biologische bestrijdingsmethoden, zoals het gebruik van nuttige microben of schimmels, kunnen ook helpen bij het beheersen van Alternaria gerberae. Raadpleeg lokale voorlichtingsbureaus of hoveniers om te bepalen welke methoden het meest geschikt zijn voor uw specifieke situatie."
      },
      {
        "subtitle": "Fungiciden",
        "description": "Er zijn verschillende fungiciden die gebruikt kunnen worden om Alternaria gerberae te bestrijden, waaronder Azoxystrobin, Chlorothalonil, Myclobutanil, Pyraclostrobin en Tebuconazole. Het is belangrijk om de instructies op het etiket zorgvuldig te volgen bij het gebruik van een fungicide."
      }
    ],
    "host": [
      "barberton madeliefje",
      "gerbera madeliefje",
      "transvaal madeliefje"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is de bladvlekkenziekte (Alternaria gerberae)?",
        "description": "Alternaria gerberae is een schimmelpathogeen dat bladvlekkenziekte veroorzaakt. De ziekte is wijdverspreid en komt algemeen voor in alle gebieden waar gerbera's worden gekweekt. Symptomen zijn onder andere kleine, cirkelvormige bruinzwarte vlekken op bladeren met een concentrisch ringpatroon. Naarmate de ziekte vordert, kunnen vlekken samensmelten wat kan leiden tot vergeling, verwelking en bladverlies."
      },
      {
        "subtitle": "Hoe ontstaat de bladvlekkenziekte (Alternaria gerberae)?",
        "description": "De schimmel vermenigvuldigt zich door het produceren van sporen die kunnen worden verspreid door wind, water of insecten en die kunnen overleven in plantenresten en grond. Wanneer sporen op vatbare planten terechtkomen, kiemen ze en infecteren ze de weefsels, wat leidt tot de verspreiding van de ziekte naar andere delen van de plant of naburige planten. Optimale omstandigheden voor de groei en reproductie van Alternaria gerberae zijn warme en vochtige omgevingen, die kunnen ontstaan door overbewatering of een hoge luchtvochtigheid."
      }
    ]
  },
  {
    "id": 47,
    "common_name": "Bladvlekkenziekten",
    "solution": [
      {
        "subtitle": "Culturele Praktijken ",
        "description": "Goede culturele praktijken kunnen het risico op Ascochyta gerberae-infectie verminderen. Dit omvat voldoende plantafstand, goede ventilatie en juiste bewateringspraktijken om een warme en vochtige omgeving te vermijden die schimmelgroei bevordert."
      },
      {
        "subtitle": "Sanitatie",
        "description": "Verwijder en voer geïnfecteerd plantenmateriaal onmiddellijk af om verspreiding van sporen te voorkomen. Dit kan het aantal sporen in de bodem verminderen, waardoor het risico op toekomstige infecties wordt geminimaliseerd."
      },
      {
        "subtitle": "Resistente Cultivars ",
        "description": "Het kiezen van resistente cultivars kan het infectierisico verminderen. Raadpleeg lokale voorlichtingskantoren of plantleveranciers om cultivars te identificeren die resistent zijn tegen bladvlekkenziekte."
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "Sommige studies hebben aangetoond dat het gebruik van biologische bestrijdingsmiddelen, zoals Trichoderma harzianum en Bacillus subtilis, effectief kan zijn bij de bestrijding van Ascochyta gerberae."
      },
      {
        "subtitle": "Toepassing van Fungiciden",
        "description": "Er zijn verschillende fungiciden die kunnen worden gebruikt om Ascochyta gerberae te bestrijden, waaronder Azoxystrobin, Chloorthalonil, Myclobutanil, Pyraclostrobin en Tebuconazool.\n\nHet is belangrijk om de instructies op het etiket zorgvuldig op te volgen bij het gebruik van fungiciden."
      }
    ],
    "host": [
      "Barberton Madeliefje",
      "Gerbera Madeliefje",
      "Transvaal Madeliefje"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is de bladvlekkenziekte (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae is een schimmelpathogeen dat bladvlekkenziekten veroorzaakt bij sierplanten en gerbera madeliefjes. Het is wijdverspreid in veel regio's. De ziekte vertoont symptomen als kleine, onregelmatig gevormde vlekken met grijze tot bruine centra en gele randen. Deze vlekken kunnen snel uitbreiden en vormen grote bruine laesies met concentrische markeringen. De aangetaste bladeren kunnen uiteindelijk verwelken en afsterven."
      },
      {
        "subtitle": "Hoe ontstaat de bladvlekkenziekte (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae verspreidt zich via sporen, die door wind, water of geïnfecteerd plantmateriaal kunnen worden verspreid. De sporen komen de plant binnen via openingen of wonden. De schimmel kan overleven in plantenafval en bodem, waardoor nieuwe planten met zijn sporen kunnen worden geïnfecteerd. Onder bepaalde omstandigheden vindt seksuele reproductie plaats, wat leidt tot de ontwikkeling van nieuwe stammen met verschillende niveaus van virulentie en resistentie-eigenschappen."
      }
    ]
  },
  {
    "id": 48,
    "common_name": "Bonenroest",
    "solution": [
      {
        "subtitle": "Culturele Controle",
        "description": "•\tHandhaaf juiste irrigatie- en bemestingspraktijken om de planten gezond te houden en beter in staat te zijn ziekten te weerstaan.\n•\tGebruik rassen die resistent zijn tegen Uromyces phaseoli om de kans op infectie te verkleinen.\n•\tVerwijder geïnfecteerd plantafval van het veld en voer het op de juiste manier af. Vermijd ook het gebruik van besmet zaad voor het planten.\n•\tInspecteer regelmatig de planten op tekenen van ziekte en neem snel actie om verspreiding te voorkomen.\n"
      },
      {
        "subtitle": "Vruchtwisseling en Tijdige Oogst",
        "description": "Vermijd het planten in hetzelfde gebied voor opeenvolgende seizoenen, aangezien dit kan leiden tot een ophoping van schimmelsporen in de bodem. Fungiciden zoals triazolen, strobilurinen, koperhoudende producten en mancozeb kunnen Uromyces phaseoli (Bonenroest) op gewassen bestrijden.\n\nVolg aanwijzingen en overleg met lokale autoriteiten over de beste opties. Oogst bovendien op tijd om het risico op schimmelinfectie te verminderen."
      },
      {
        "subtitle": "Fungicide",
        "description": "Fungiciden zoals triazolen, strobilurinen, koperhoudende producten en mancozeb kunnen Uromyces phaseoli (Bonenroest) op gewassen bestrijden.\n\nVolg de instructies op en raadpleeg lokale landbouwautoriteiten voor de beste opties."
      }
    ],
    "host": [
      "bonen"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is bonenroest (Uromyces phaseoli)?",
        "description": "Bonenroest, veroorzaakt door de schimmel Uromyces phaseoli, is een wereldwijde schimmelziekte die gewone bonenplanten aantast. Het gedijt in warme en vochtige omstandigheden, wat leidt tot de ontwikkeling van gele vlekken op bladeren die veranderen in bruine laesies omgeven door een gele halo. Deze ziekte veroorzaakt ontbladering, verwelking en vroegtijdige afsterving van planten. Geïnfecteerde peulen worden vervormd en verkleuren bruin, terwijl de kieming van zaden kan worden aangetast."
      },
      {
        "subtitle": "Hoe ontstaat bonenroest (Uromyces phaseoli)?",
        "description": "Bonenroest wordt veroorzaakt door de schimmel Uromyces phaseoli, die zowel seksueel als aseksueel reproduceert. Aseksuele sporen worden verspreid door wind, regen of fysiek contact, waardoor gezonde planten worden geïnfecteerd en nieuwe pustels ontstaan. De schimmel heeft ook een seksuele fase op andere peulgewassen, waarbij seksuele sporen in staat zijn de primaire gastheer, de gewone boon, te infecteren. De schimmel kan overleven op geïnfecteerd plantafval en zaden, wat bijdraagt aan de verspreiding van de ziekte."
      }
    ]
  },
  {
    "id": 49,
    "common_name": "Krulblad",
    "solution": [
      {
        "subtitle": "Resistente Plantensoorten",
        "description": "Sommige plantensoorten zijn van nature resistent tegen de krulbladvirussen. Het planten van deze soorten kan het risico op infectie aanzienlijk verminderen."
      },
      {
        "subtitle": "Culturele Praktijken",
        "description": "Goede irrigatie, bemesting en bodembeheer kunnen de stress van planten verminderen en de gezondheid van planten verbeteren, waardoor het risico op infectie wordt verminderd. Bovendien moeten geïnfecteerde planten worden verwijderd en vernietigd om te voorkomen dat het virus zich naar naburige planten verspreidt."
      },
      {
        "subtitle": "Juiste Monitoring en virusvrij zaad ",
        "description": "Regelmatige monitoring van gewassen op tekenen van infectie kan helpen bij het identificeren en indammen van de verspreiding van het virus. Het gebruik van virusvrij zaad en plantmateriaal kan helpen om de introductie van het virus in nieuwe velden te voorkomen."
      },
      {
        "subtitle": "Bladluizen Beheersen",
        "description": "Bladluizen zijn de belangrijkste vector voor het virus, dus het beheersen van hun populaties kan helpen het risico op infectie te verminderen. Dit kan worden gedaan met insecticiden of andere methoden zoals het verwijderen van nabijgelegen onkruid of andere planten die mogelijk bladluizen herbergen."
      },
      {
        "subtitle": "Chemische Controle",
        "description": "Er zijn momenteel geen effectieve antivirale behandelingen beschikbaar voor het krulbladvirus (BCTV) in planten. Zodra een plant is geïnfecteerd met het virus, zijn er geen behandelingen die de infectie kunnen genezen of het virus uit de plant kunnen verwijderen."
      }
    ],
    "host": [
      "bonen",
      "cantaloupe",
      "peper",
      "aardappel",
      "tomaat"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Krulblad, Biet krulbladvirus (BCTV)?",
        "description": "Krulblad is een plantenziekte veroorzaakt door het Biet krulbladvirus (BCTV) die verschillende gewassen aantast zoals bieten, tomaten, pepers, bonen en komkommerachtigen. Het wordt overgebracht door de bietencicade en komt voor in droge en halfdroge gebieden. Deze ziekte vormt een aanzienlijke uitdaging in landbouwgebieden, vooral in het westen van de Verenigde Staten. Symptomen zijn onder andere geremde groei, vergeling en krulling van de bladeren, en verminderde opbrengst."
      },
      {
        "subtitle": "Hoe ontstaat Krulblad, Biet krulbladvirus (BCTV)?",
        "description": "Het krulbladvirus (BCTV) wordt verspreid door de bietencicade (Circulifer tenellus). Wanneer de cicade zich voedt met een besmette plant en vervolgens naar een gezonde plant gaat, draagt het het virus over. Besmet zaad of plantmateriaal kan ook het virus overbrengen. Eenmaal in de plant beschadigt het virus plantencellen en verstoort de eiwitproductie, wat leidt tot verschillende symptomen."
      }
    ]
  },
  {
    "id": 50,
    "common_name": "Omval",
    "solution": [
      {
        "subtitle": "Teeltpraktijken",
        "description": "•\tPlant resistente variëteiten van planten indien mogelijk.\n•\tZorg voor een goede bodemdrainage en vermijd wateroverlast.\n•\tVermijd overbewatering en gebruik geschikte irrigatietechnieken.\n•\tVoer gewasrotatie uit en vermijd het herhaaldelijk planten van vatbare planten op dezelfde locatie.\n•\tGebruik schoon plantmateriaal en steriliseer gereedschap en containers."
      },
      {
        "subtitle": "Geïntegreerd Plaagbeheer",
        "description": "•\tIntegreer meerdere beheersmaatregelen zoals teeltpraktijken, chemische controle en biologische bestrijding om Pythium spp. te beheersen.\n•\tHoud planten regelmatig in de gaten voor tekenen van ziekte en handel bij de eerste tekenen van infectie."
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "•\tGebruik biocontrole-agentia zoals nuttige bacteriën of schimmels om Pythium spp. te onderdrukken.\n•\tGebruik natuurlijke producten zoals neemolie en knoflookextract om de verspreiding van de ziekte te verminderen."
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "•\tEr zijn verschillende fungiciden beschikbaar voor het bestrijden van Pythium spp., waaronder metalaxyl, mefenoxam, propamocarb, fludioxonil en azoxystrobin.\nLees altijd het etiket en volg de instructies bij het gebruik van fungiciden."
      }
    ],
    "host": [
      "bonen",
      "cucurbitaceae"
    ],
    "family": "",
    "other_name": [
      "Wortelrot"
    ],
    "description": [
      {
        "subtitle": "Wat is Omval, Wortelrot (Pythium spp,)?",
        "description": "Omval is een schimmelinfectie die voornamelijk jonge planten aantast, waardoor ze verwelken, instorten en afsterven. Verschillende schimmels, waaronder Pythium spp., zijn verantwoordelijk voor deze aandoening. Vrijwel alle fruit-, groente-, veld- en siergewassen zijn vatbaar. Pythium spp. kan ook wortelrot veroorzaken, vooral onder waterverzadigde omstandigheden. Symptomen zijn onder meer donkerbruine tot zwarte door water doordrenkte laesies die zich snel over zaailingen verspreiden. Na opkomst verschijnen bruine door water doordrenkte laesies op wortels en hypocotylen, wat leidt tot verwelking en uiteindelijk de dood."
      },
      {
        "subtitle": "Hoe treedt Omval, Wortelrot (Pythium spp,) op?",
        "description": "Pythium spp. zijn bodemschimmels die zowel seksuele als aseksuele voortplanting kunnen uitvoeren. Ze infecteren planten via hun wortels en dringen binnen via wonden of natuurlijke openingen. Pythium spp. gedijen in warme en vochtige grond en kunnen daar langdurig overleven, wachtend op geschikte gastheerplanten om te infecteren. Eenmaal binnen in een plant kunnen ze verschillende ziekten veroorzaken."
      }
    ]
  },
  {
    "id": 51,
    "common_name": "Fusarium wortelrot",
    "solution": [
      {
        "subtitle": "Gebruik van resistente variëteiten",
        "description": " Planten van variëteiten die resistent zijn tegen Fusarium wortelrot kunnen helpen de ziekte te voorkomen. Er zijn veel groente- en fruitvariëteiten beschikbaar met resistentie tegen Fusarium wortelrot."
      },
      {
        "subtitle": "Bodembeheer en vruchtwisseling",
        "description": " Goed bodembeheer, zoals het verbeteren van de drainage van de grond, het vermijden van overbewatering en overbemesting, en het handhaven van de juiste pH, kan helpen de ziekte te voorkomen. Het planten van een niet-gastheergewas in de aangetaste grond gedurende enkele jaren kan helpen het niveau van de ziekteverwekker in de bodem te verminderen."
      },
      {
        "subtitle": "Biologische controle",
        "description": "Het gebruik van nuttige micro-organismen, zoals Trichoderma spp., kan helpen de ernst van Fusarium wortelrot te verminderen."
      },
      {
        "subtitle": "Warmtebehandeling",
        "description": "Warmtebehandeling van de grond, zoals solarisatie of stoomsterilisatie, kan de pathogene last in de bodem verminderen."
      },
      {
        "subtitle": "Fungiciden",
        "description": "Algemene fungiciden die worden gebruikt om schimmels te bestrijden zijn onder andere azoxystrobin, thiophanaat-methyl, metalaxyl-M, en propiconazool.\nRaadpleeg lokale landbouwvoorlichtingsdiensten of experts voor geschikte fungicide-aanbevelingen en gebruikspraktijken."
      }
    ],
    "host": [
      "bonen",
      "pompoen",
      "courgette"
    ],
    "family": "",
    "other_name": [
      "Fusarium kroon- en voetrot"
    ],
    "description": [
      {
        "subtitle": "Wat is Fusarium wortelrot (Fusarium solani)?",
        "description": "Fusarium wortelrot, veroorzaakt door de schimmel Fusarium solani, is een wereldwijde ziekte die verschillende planten treft, zoals fruit, groenten, sierplanten en veldgewassen. Het kan de wortels van paprika's, aubergines, tomaten en komkommerachtigen infecteren. Symptomen zijn onder andere vergeling en verwelking van bladeren, groeivertraging, wortelverval en plantendood. De wortels van aangetaste planten kunnen verkleurd zijn en een onaangename geur hebben."
      },
      {
        "subtitle": "Hoe ontstaat Fusarium wortelrot (Fusarium solani)?",
        "description": "De ziekte verspreidt zich door ongeslachtelijke voortplanting via sporen die worden geproduceerd op sporodochia, gevormd op geïnfecteerd plantweefsel en in de grond. De sporen kunnen jarenlang overleven en wachten op een vatbare gastheer om te infecteren. \nWanneer de omstandigheden gunstig zijn, kiemen ze en infecteren ze de plantwortels. De schimmel koloniseert het wortelweefsel, veroorzaakt schade en verval. Giftige verbindingen kunnen ook worden geproduceerd, wat verdere schade aan de plant veroorzaakt. Seksuele voortplanting is mogelijk maar minder gebruikelijk en minder begrepen.\n"
      }
    ]
  },
  {
    "id": 52,
    "common_name": "Mozaïekvirussen",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "1.\tPlanten resistente variëteiten wanneer beschikbaar.\n2.\tKoop ziektevrije zaden of jonge planten van betrouwbare bronnen.\n3.\tOefen goede hygiëne door gereedschappen en apparatuur schoon te maken om virusoverdracht te voorkomen.\n4.\tBeheers insectvectoren door natuurlijke plaagbestrijdingsmethoden.\n5.\tVerwijder onkruid dat als virusgastheer kan fungeren.\n6.\tVermijd het gebruik van tabak in de buurt van gevoelige planten.\n"
      },
      {
        "subtitle": "Behandeling",
        "description": "1.\tHelaas zijn er geen directe behandelingen voor mozaïekvirussen zodra een plant is geïnfecteerd.\n2.\tVerwijder en vernietig geïnfecteerde planten onmiddellijk om verdere verspreiding te voorkomen.\n3.\tImplementeer teeltpraktijken om de gezondheid van planten te bevorderen, zoals het verstrekken van voldoende voeding, water en optimale groeiomstandigheden.\n4.\tFocus op het voorkomen van nieuwe infecties en het beheren van het virus door middel van preventiemaatregelen.\n"
      }
    ],
    "host": [
      "bonen",
      "aubergine",
      "peper",
      "aardappel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat zijn Mozaïekvirussen?",
        "description": "Mozaïekvirus is een plantparasiet die een breed scala aan tuinbouw- en groentegewassen wereldwijd infecteert. Het komt veel voor in verschillende regio's. Geïnfecteerde planten zijn onder andere rozen, bonen, tabak, tomaten, aardappelen, komkommers, pompoenen, kalebassen, meloenen en paprika's. Symptomen van mozaïekvirusinfectie manifesteren zich als gele, witte of groene strepen, strepen of vlekken op het loof, samen met gerimpelde of gekrulde bladeren, gemarmerd fruit en de aanwezigheid van donker groene blaren. "
      },
      {
        "subtitle": "Hoe komen Mozaïekvirussen voor?",
        "description": "Mozaïekvirussen vermenigvuldigen zich en verspreiden zich op verschillende manieren. Ze kunnen worden overgedragen via geïnfecteerde zaden of door insecten zoals bladluizen, bladvlooien, witte vliegen en komkommerkevers. Wanneer deze insecten zich voeden met geïnfecteerde planten, nemen ze het virus op en dragen het over naar gezonde planten terwijl ze zich verplaatsen. Het virus kan ook worden verspreid wanneer mensen besmette gereedschappen gebruiken of wanneer planten worden gesnoeid of geënt."
      }
    ]
  },
  {
    "id": 53,
    "common_name": "Meeldauw",
    "solution": [
      {
        "subtitle": "Plantbeheerstrategieën",
        "description": "•\tKies resistente variëteiten: Kies groentenrassen die resistent zijn tegen meeldauw om het infectierisico te verminderen.\n•\tJuiste afstand: Zorg voor voldoende afstand tussen de planten om een goede luchtcirculatie te garanderen en de vochtigheid te verminderen.\n•\tZonlichtblootstelling: Plant in zonnige gebieden om droge omstandigheden te bevorderen en de groei van meeldauw te ontmoedigen.\n"
      },
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tBewateringsmethoden: Vermijd het besproeien van bovenaf om het loof droog te houden; geef water aan de basis van de planten.\n•\tGebalanceerde bemesting: Gebruik gebalanceerde meststoffen en vermijd overmatig stikstofgebruik, dat vatbaar loof kan bevorderen.\n•\tSnoeien en hygiëne: Verwijder en vernietig regelmatig geïnfecteerde plantendelen om verspreiding van sporen te voorkomen.\n"
      },
      {
        "subtitle": "Biologische Bestrijdingsmiddelen",
        "description": "•\tSerenade: Een biologisch fungicide dat de bacterie Bacillus subtilis bevat, helpt bij het voorkomen van meeldauwinfecties. Het wordt als niet-toxisch beschouwd voor mensen, huisdieren en nuttige insecten.\n\n•\tNuttige schimmels: Bepaalde soorten nuttige schimmels, zoals Trichoderma spp., kunnen helpen de groei van meeldauw te onderdrukken wanneer ze worden toegepast als een biologische bestrijdingsmiddel.\n\nHet is belangrijk om de instructies en voorzorgsmaatregelen op de fungicide-etiketten te lezen en te volgen, omdat deze variëren afhankelijk van het specifieke product en gewas dat wordt behandeld.\n"
      },
      {
        "subtitle": "Fungiciden",
        "description": "•\tTuinbouwoliën: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n\n•\tNeemolie: Effectief als zowel een insecticide als fungicide.\n\n•\tZwavel-gebaseerde fungiciden: Safer Garden Fungicide (bevloeiingszwavel).\n\n•\tKoper-gebaseerde fungiciden: Verkrijgbaar maar niet zeer effectief tegen meeldauw.\n\nHet is belangrijk om de instructies en voorzorgsmaatregelen op de fungicide-etiketten te lezen en te volgen, omdat deze variëren afhankelijk van het specifieke product en gewas dat wordt behandeld.\n"
      }
    ],
    "host": [
      "bonen",
      "biet",
      "wortel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Meeldauw (Erysiphe polygoni)?",
        "description": "Meeldauw is een veelvoorkomende schimmelziekte die wereldwijd verschillende planten aantast. Het wordt veroorzaakt door verschillende soorten meeldauwschimmels, zoals Erysiphe polygoni. Het wordt gekenmerkt door witte, poederachtige plekken op bladeren, scheuten, bloemen en vruchten. Groenteteelten zoals bonen, komkommers, sla, paprika's, pompoenen, tomaten en vele anderen zijn vatbaar. Symptomen zijn vergeling, bladvervorming en voortijdige bladval."
      },
      {
        "subtitle": "Hoe ontstaat Meeldauw (Erysiphe polygoni)?",
        "description": "Het verspreidt zich door sporen die door de wind worden verspreid. Deze sporen kunnen ontkiemen en planten infecteren, zelfs zonder de aanwezigheid van vrij water. De schimmels vormen dunne lagen mycelium op het plantoppervlak, waarbij ketens van sporen worden geproduceerd die de karakteristieke witte, poederachtige groei creëren. Sommige soorten produceren ook speciale rustsporen om de winter te overleven. De gematigde temperatuurbereik van 15°C tot 27°C en schaduwrijke omstandigheden zijn gunstig voor de ontwikkeling van meeldauw, terwijl extreme hitte en direct zonlicht de groei en verspreiding remmen."
      }
    ]
  },
  {
    "id": 54,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Plantenbeheerstrategieën",
        "description": "•\tKies resistente variëteiten: Kies voor groentevariëteiten die resistent zijn tegen echte meeldauw om het risico op infectie te verminderen.\n\n•\tJuiste afstand: Zorg voor voldoende ruimte tussen planten om een goede luchtcirculatie te garanderen en de vochtigheid te verminderen.\n\n•\tZonlichtblootstelling: Plant op zonnige plaatsen om droge omstandigheden te bevorderen en de groei van echte meeldauw te ontmoedigen.\n"
      },
      {
        "subtitle": "Culturele praktijken",
        "description": "•\tBewateringsmethoden: Vermijd sproeien van bovenaf om het gebladerte droog te houden; geef water aan de basis van de planten.\n\n•\tGebalanceerde bemesting: Gebruik uitgebalanceerde meststoffen en vermijd overtollige stikstof, wat gevoelig gebladerte kan bevorderen.\n\n•\tSnoeien en saneren: Verwijder en vernietig regelmatig geïnfecteerde plantendelen om de verspreiding van sporen te voorkomen.\n"
      },
      {
        "subtitle": "Biologische bestrijding",
        "description": "•\tSerenade: Een biologisch fungicide met de bacterie Bacillus subtilis helpt echte meeldauwinfecties te voorkomen. Het wordt als niet giftig beschouwd voor mensen, huisdieren en nuttige insecten.\n\n•\tNuttige schimmels: Bepaalde soorten nuttige schimmels, zoals Trichoderma spp., kunnen helpen de groei van echte meeldauw te onderdrukken wanneer toegepast als biocontrolemiddel.\n\nHet is essentieel om de instructies en voorzorgsmaatregelen op de fungicide etiketten te lezen en te volgen, aangezien deze variëren op basis van het specifieke product en gewas dat wordt behandeld.\n"
      },
      {
        "subtitle": "Fungiciden",
        "description": "•\tHorticulturele oliën: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n•\tNeemolie: Effectief zowel als insecticide als fungicide.\n•\tZwavel gebaseerde fungiciden: Safer Garden Fungicide (natte zwavel).\n•\tKoper gebaseerde fungiciden: Beschikbaar maar niet erg effectief tegen echte meeldauw.\n\nHet is belangrijk om de instructies en voorzorgsmaatregelen op de fungicide etiketten te lezen en te volgen, aangezien deze variëren op basis van het specifieke product en gewas dat wordt behandeld.\n"
      }
    ],
    "host": [
      "bonen",
      "zwarte oog erwten",
      "cantaloupe",
      "cucurbitaceae",
      "okra"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is echte meeldauw (Sphaerotheca fuliginea)?",
        "description": "Echte meeldauw veroorzaakt door Sphaerotheca fuliginea is een veel voorkomende schimmelziekte die bonen, zwarte oog erwten, cucurbitaceae (komkommers, meloenen, pompoenen, kalebassen) en okra aantast. Het wordt gekenmerkt door de aanwezigheid van een witte poederachtige laag op bladeren, stengels en vruchten. Deze ziekte komt veel voor in warme en droge streken. Geïnfecteerde planten vertonen symptomen zoals poederige plekken, bladvervorming, geremde groei, voortijdige bladval en misvormde of beschadigde vruchten."
      },
      {
        "subtitle": "Hoe ontstaat echte meeldauw (Sphaerotheca fuliginea)?",
        "description": "Het vermenigvuldigt zich door middel van een proces genaamd ongeslachtelijke voortplanting. Het produceert poederachtige sporen genaamd conidia die door de wind worden verspreid en kunnen ontkiemen op vatbare planten. Wanneer gunstige omstandigheden aanwezig zijn, zoals warme temperaturen en hoge vochtigheid, ontkiemen de conidia en vormen nieuwe schimmelkolonies op vatbare plantoppervlakken. De snelle voortplanting en verspreiding van conidia dragen bij aan het wijdverbreide voorkomen en verspreiding van echte meeldauw bij bonen, zwarte oog erwten, cucurbitaceae en okra."
      }
    ]
  },
  {
    "id": 55,
    "common_name": "Witte schimmel",
    "solution": [
      {
        "subtitle": "Culturele Praktijken voor Preventie en Beheersing",
        "description": "• Vruchtwisseling: Wissel af met niet-gastheren zoals maïs of kleine granen om de opbouw van de ziekteverwekker in de bodem te verminderen.\n\n• Juiste afstand: Gebruik bredere rijenafstand om de luchtcirculatie te verbeteren en de vochtigheid binnen het gewasdek te verminderen, waardoor ongunstige omstandigheden voor ziektedontwikkeling worden gecreëerd.\n\n• Tijdig zaaien: Vermijd zaaien tijdens perioden van hoge vochtigheid of wanneer de weersomstandigheden gunstig zijn voor de ziekte.\n\n• Goede veldhygiëne: Verwijder gewasresten en plantenresten om overwintering van de ziekteverwekker te verminderen.\n\n• Plant resistente variëteiten: Kies sojaboon- of andere gewasvariëteiten die zijn gekweekt voor resistentie tegen witte schimmel.\n"
      },
      {
        "subtitle": "Biologische controle",
        "description": "Sommige biologische bestrijdingsmiddelen, zoals Trichoderma en Bacillus, hebben potentieel getoond in het onderdrukken van de groei van Sclerotinia sclerotiorum.\nHet is belangrijk op te merken dat specifieke fungiciden, hun werkzaamheid en aanbevelingen voor toepassingen kunnen variëren afhankelijk van de regio, het gewas en lokale regelgeving."
      },
      {
        "subtitle": "Chemische controle",
        "description": "Hier zijn enkele voorbeelden van fungiciden die vaak worden gebruikt voor de beheersing van witte schimmel veroorzaakt door Sclerotinia sclerotiorum\n\n• Boscalid: Dit fungicide is verkrijgbaar onder verschillende handelsnamen zoals Endura, Emerald en Serenade ASO.\n\n• Pyraclostrobin: Fungiciden zoals Headline en Cabrio bevatten pyraclostrobin als actief ingrediënt, dat bescherming biedt tegen witte schimmel.\n\n• Azoxystrobin: Producten zoals Quadris en Amistar bevatten azoxystrobin, dat effectief is tegen Sclerotinia-ziekten.\n\n• Thiophanate-methyl: Fungiciden zoals Topsin-M en T-Methyl bevatten thiophanate-methyl en kunnen worden gebruikt voor de beheersing van witte schimmel.\n\nHet is belangrijk op te merken dat specifieke fungiciden, hun werkzaamheid en aanbevelingen voor toepassingen kunnen variëren afhankelijk van de regio, het gewas en lokale regelgeving.\n"
      }
    ],
    "host": [
      "bonen",
      "wortel",
      "komkommerachtigen",
      "tomaat"
    ],
    "family": "",
    "other_name": [
      "Cottony zachtrot (witte schimmel)",
      "Witte schimmel (Cottony zachtrot)"
    ],
    "description": [
      {
        "subtitle": "Wat is Witte schimmel (Sclerotinia sclerotiorum)?",
        "description": "Witte schimmel, veroorzaakt door de schimmel Sclerotinia sclerotiorum, is een ziekte die wereldwijd verschillende gewassen aantast. Het komt veel voor in regio's met koele en vochtige omstandigheden. Geïnfecteerde planten zijn onder andere sojabonen, zonnebloemen, koolzaad, bonen, sla en andere vatbare gewassen. Symptomen van witte schimmel zijn verwelkte stelen, grijsgroene of bruine bladeren en de aanwezigheid van witte, wollige mycelium en zwarte, harde sclerotia op stelen of in de grond."
      },
      {
        "subtitle": "Hoe ontstaat Witte schimmel (Sclerotinia sclerotiorum)?",
        "description": "Het reproduceert door de productie van kleine, harde, zwarte sclerotia, die verschillende jaren in de grond kunnen overleven. Deze structuren worden gevormd uit mycelium dat plantweefsels koloniseert en kunnen ontkiemen en nieuwe schimmelgroei produceren wanneer de omgevingsomstandigheden gunstig zijn.\nDe schimmel kan ook sporen genaamd ascosporen produceren, die door wind en regen worden verspreid en planten kunnen infecteren via wonden of natuurlijke openingen. Zodra het in de gastheer is, spreidt de schimmel zich door het vaatstelsel van de plant, wat aanzienlijke schade veroorzaakt en vaak leidt tot de dood van de geïnfecteerde plant."
      }
    ]
  },
  {
    "id": 56,
    "common_name": "Bacteriële zachte rot bladvlekken verwelkt",
    "solution": [
      {
        "subtitle": "Preventies",
        "description": "•\tOefen goede hygiëne door geïnfecteerd plantmateriaal onmiddellijk te verwijderen en te vernietigen.\n•\tGebruik ziektevrije zaden en jonge planten van gerenommeerde bronnen.\n•\tDraai gevoelige gewassen met niet-gastheren om de ziektecyclus te doorbreken.\n•\tVermijd sproei-irrigatie en kies voor druppelirrigatie of water geven aan de basis van planten.\n•\tHanteer planten voorzichtig om mechanisch letsel en wonden te minimaliseren.\n•\tReinig en steriliseer gereedschap om de verspreiding van bacteriën te voorkomen.\n•\tPlant resistente cultivars indien beschikbaar om de vatbaarheid te verminderen."
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "•\tNuttige micro-organismen die worden gebruikt zijn onder meer Bacillus subtilis, Trichoderma spp. en Pseudomonas fluorescens.\n•\tDeze organismen kunnen op planten worden aangebracht als bodembevogtingen of bladsprays, waardoor langdurige controle van schimmelziekten zonder negatieve milieueffecten wordt geboden.\nRaadpleeg lokale landbouwexperts of voorlichtingsdiensten voor geschikte chemische beheersopties."
      },
      {
        "subtitle": "Chemische Controles",
        "description": "•\tOverweeg in ernstige gevallen het gebruik van bactericiden of antibiotica volgens de aanbevolen richtlijnen.\n\n•\tRaadpleeg lokale landbouwexperts of voorlichtingsdiensten voor geschikte chemische beheersopties."
      }
    ],
    "host": [
      "begonia",
      "broccoli",
      "maïs"
    ],
    "family": "",
    "other_name": [
      "Bacteriële zachte rot"
    ],
    "description": [
      {
        "subtitle": "Wat is bacteriële zachte rot (Erwinia spp.)?",
        "description": "Bacteriële zachte rot, veroorzaakt door Erwinia spp., is een wereldwijd voorkomende plantenziekte die aardappel, wortel, aubergine, pompoen en tomaat aantast. Het veroorzaakt waterige laesies die slijmerig worden, wat leidt tot verkleuring van weefsel, ineenstorting en een vieze geur. Deze zeer destructieve ziekte resulteert in verwelking en afsterven van planten."
      },
      {
        "subtitle": "Hoe ontstaat bacteriële zachte rot (Erwinia spp.)?",
        "description": "Bacteriën van Erwinia spp. kunnen planten binnendringen via wonden, natuurlijke openingen of door het infecteren van wortels. Eenmaal binnen beginnen ze te groeien en reproduceren ze door enzymen af te geven die plantweefsels afbreken. Deze bacteriën kunnen lange tijd overleven in de bodem, plantenresten en gereedschap dat wordt gebruikt bij plantproductie. In vochtige omstandigheden kunnen de bacteriën zich verspreiden via water, insecten en andere middelen. Ze kunnen ook worden geïntroduceerd in gezonde planten via besmette grond, water of plantmateriaal. Erwinia spp. kan snel vermenigvuldigen, wat leidt tot een snelle verspreiding van de ziekte binnen een plant of tussen planten in een productiefaciliteit."
      }
    ]
  },
  {
    "id": 57,
    "common_name": "Bladvlekziekten",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tZorg voor een goede algehele plantgezondheid door middel van juiste bewatering, bemesting en snoei om plantstress en vatbaarheid voor ziekten te minimaliseren.\n\n•\tVerwijder en gooi geïnfecteerd plantenafval onmiddellijk weg om de verspreiding van sporen te voorkomen en overwinteringsbronnen van de schimmel te minimaliseren.\n\n•\tZorg voor voldoende luchtcirculatie en zonlichtdoorlatendheid door planten op de juiste afstand te plaatsen, waardoor gunstige omstandigheden voor de ontwikkeling van ziekten worden verminderd.\n\n•\tVermijd bovenhandse irrigatie om bladovermatige natheid te minimaliseren en zorg voor goed doorlatende grond om overmatige vochtigheid te voorkomen.\n\n•\tOverweeg het planten van cultivars die bekend staan als resistent of tolerant tegen Phyllosticta spp. Dit kan helpen het risico op infectie te minimaliseren.\n"
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "•\tHelaas worden er geen specifieke fungiciden aanbevolen voor de bestrijding van Phyllosticta-soorten. Echter, er zijn enkele fungiciden die mogelijk gebruikt zouden kunnen worden, zoals tebuconazool (Provanto Fungus Fighter Concentrate) en tebuconazool met trifloxystrobine (Provanto Fungus Fighter Plus, Toprose Fungus Control & Protect).\n•\tEen andere optie is triticonazool (Fungus Clear Ultra), maar de effectiviteit hiervan tegen deze pathogenen is niet goed gedocumenteerd.\n•\tVergeet niet altijd de instructies op het etiket van het fungicide te lezen en te volgen voor correct gebruik en veiligheidsmaatregelen.\n"
      }
    ],
    "host": [
      "begonia",
      "leeuwenbek"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is bladvlekziekte, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. is een wereldwijd voorkomende schimmelpathogeen die bladvlekziekte veroorzaakt. Het infecteert verschillende planten, waaronder hulst, klimop, rododendron, taxus, essenhout, kers, crape myrtle, leucothoe, magnolia, esdoorn, en nog veel meer. Bladvlekken verschijnen als onregelmatige bruine vlekken met zwarte vruchtlichamen in aangetast weefsel. Hoewel vaak gevonden op dode bladeren en twijgen, kan Phyllosticta spp. af en toe optreden als pathogeen, leidend tot bladvlekken, naaldbrowning, en terugsterven in voorheen gezonde planten."
      },
      {
        "subtitle": "Hoe ontstaat bladvlekziekte, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. maakt gebruik van verzwakte planten, verspreidt zich door sporenverspreiding en veroorzaakt zichtbare schade. Het koloniseert gemakkelijk gewond gebladerte, met name in groenblijvers. Binnen het geïnfecteerde weefsel vormen zich kleine zwarte vruchtlichamen die sporen vrijgeven die gemakkelijk naar gezond gebladerte verspreiden tijdens natte periodes.\n Terwijl vruchtlichamen zichtbaar kunnen zijn op sommige gastheren, kunnen ze op anderen onopgemerkt blijven. Bladeren ontwikkelen vaak meerdere vlekken, maar onder schaduwrijke en vochtige omstandigheden kan het gehele blad afsterven, resulterend in een misvorming van de planten."
      }
    ]
  },
  {
    "id": 58,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Culturele Praktijken en Plantkeuze",
        "description": "• Kies resistente of tolerante plantensoorten.\n• Zorg voor voldoende ruimte tussen planten voor goede luchtcirculatie.\n• Vermijd bovengrondse irrigatie en geef water aan de basis van de planten.\n• Snoei geïnfecteerde plantendelen om de luchtstroom te verbeteren en verspreiding te verminderen.\n• Verhoog de blootstelling aan zonlicht door nabijgelegen bomen of struiken te snoeien."
      },
      {
        "subtitle": "Biologische Behandeling",
        "description": "Organische alternatieven voor de bestrijding van echte meeldauw veroorzaakt door Golovinomyces cichoracearum zijn onder andere neemolie, natriumbicarbonaatoplossing, melkspuiten en kaliumbicarbonaat."
      },
      {
        "subtitle": "Biologische Controle",
        "description": "Bepaalde biofungiciden die gunstige micro-organismen bevatten, zoals Bacillus subtilis, kunnen helpen echte meeldauw te onderdrukken en natuurlijke controle te bieden."
      },
      {
        "subtitle": "Fungicide Behandelingen",
        "description": "• Sommige fungiciden zijn onder andere Cyflufenamid (Torino), Quinoxyfen (Quintec), Triflumizole (Procure 480SC), Myclobutanil (Rally 40WSP), Fluopyram/Trifloxystrobin (Luna Sensation), en Pyraclostrobin/Boscalid (Pristine).\n\n• Deze fungiciden hebben verschillende werkingsmechanismen, waaronder fenyl-acetamide, quinoline, demethylatieremmer, succinaatdehydrogenaseremmer, en quinon buiten remmer.\n\n• Elke fungicide kan specifieke toepassingslimieten of vereisten hebben. Let op dat juiste gebruiksinstructies, toepassingshoeveelheden en veiligheidsmaatregelen moeten worden gevolgd bij het gebruik van fungiciden."
      }
    ],
    "host": [
      "begonia",
      "zonnebloem"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Echte meeldauw (Golovinomyces cichoracearum)?",
        "description": "Echte meeldauw, veroorzaakt door de schimmel Golovinomyces cichoracearum, is een wijdverspreide schimmelziekte die verschillende planten wereldwijd aantast. Deze schimmel gedijt bij gematigde temperaturen en kan sierplanten zoals rozen en dahlia's infecteren, evenals groentegewassen zoals komkommers, meloenen, pompoenen, courgettes, tomaten en sommige fruitsoorten zoals appel en peer. Symptomen zijn onder meer onregelmatige bruine vlekken en verkleuringen op de bladeren van getroffen planten, naaldverkleuring en afsterven in taxusbomen."
      },
      {
        "subtitle": "Hoe ontstaat Echte meeldauw (Golovinomyces cichoracearum)?",
        "description": "Het reproduceert zich ongeslachtelijk door de vorming van luchtgedragen sporen. Deze conidia worden geproduceerd op gespecialiseerde structuren, bekend als conidioforen, die de verspreiding van de schimmel mogelijk maken. Eenmaal vrijgegeven worden de conidia door de wind of andere middelen naar nabijgelegen gevoelige planten gedragen.\n\nOnder gunstige omstandigheden kiemen de conidia en dringen ze de plantencellen binnen, wat leidt tot infectie. De schimmel groeit binnen de gastheer, vormt een zichtbaar mycelium, en produceert meer conidioforen en conidia. Deze reproductiecyclus stelt de pathogenen in staat zich snel voort te planten en nieuwe planten te infecteren, wat effectieve beheersstrategieën noodzakelijk maakt."
      }
    ]
  },
  {
    "id": 59,
    "common_name": "Rooddraad",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tGebruik stikstofrijke meststoffen om de grasgroei te bevorderen.\n•\tVerbeter de bodemafwatering door beluchting.\n•\tGeef diep maar minder vaak water om overmatige vochtigheid te voorkomen.\n•\tHandhaaf een juiste maaiveldhoogte en verwijder vilt en puin.\n•\tReinig gereedschappen om verspreiding van ziekten te voorkomen.\n•\tBreng stikstofmeststof aan om rooddraad te beheersen.\n•\tOverweeg bij ernstige gevallen professionele behandeling voor effectieve bestrijding van de ziekte.\n\n"
      }
    ],
    "host": [
      "struisgras",
      "bermuda-gras",
      "zwenkgras",
      "smele",
      "roggegras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Rooddraad (Laetisaria fuciformis)?",
        "description": "Rooddraad is een veelvoorkomende schimmelziekte veroorzaakt door de schimmel Laetisaria fuciformis. Het tast verschillende planten aan, waaronder gazongrassen zoals fijne zwenkgrassen en overblijvend roggegras. Deze ziekte komt vaak voor op gazons met lage stikstofgehaltes, vooral tijdens natte zomers. Geïnfecteerde planten vertonen roze-rode of tan draadachtige structuren genaamd sclerotia op bladeren en stengels. Bruine of strogele vlekken op het loof zijn visuele tekenen van deze bijzondere schimmelinfectie. Deze vlekken kunnen variëren in grootte van 7,5 cm (3in) tot 25 cm (10in) of zelfs groter. Rooddraad kan ook sierraden en bepaalde breedbladige planten aantasten."
      },
      {
        "subtitle": "Hoe komt Rooddraad (Laetisaria fuciformis) voor?",
        "description": "Tijdens ongunstige periodes overleeft de schimmel als een uitgedroogde stroma of binnen het geïnfecteerde plantmateriaal. Sporen, verspreid door water, wind en menselijke activiteiten, spelen een cruciale rol in hun verspreiding. Vocht op bladeren is essentieel voor kieming en infectie. Rooddraad gedijt goed in koeler weer met optimale temperaturen tussen 60-75°F; groei neemt af boven 75°F en stopt bij 85°F. De schimmel blijft voortbestaan door zijn ongeslachtelijke voortplantingscyclus, waarbij continu conidia worden geproduceerd, wat de verspreiding en levensduur bevordert."
      }
    ]
  },
  {
    "id": 60,
    "common_name": "Take-all plek",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tVruchtwisseling verstoort de ziektecyclus.\n•\tGebruik resistent of tolerant cultivars.\n•\tVerbeter bodemdrainage en vermijd overbewatering.\n•\tBehoud een gebalanceerde bodemvruchtbaarheid en pH-waarde.\n•\tBeheer de ophoping van vilt en organisch afval.\n•\tVerwijder en gooi geïnfecteerd plantenafval op de juiste manier weg.\n•\tVermijd de overdracht van besmette grond of apparatuur.\n\n"
      },
      {
        "subtitle": "Verzurende Meststoffen",
        "description": "•\tGebruik een verzurende meststof zoals ammoniumsulfaat om de bodem pH te verlagen (bij hoge pH-waarden >6,5).\n•\tStreef naar een bodem pH-bereik van 5,5 tot 6,0.\n•\tPas gedurende het voorjaar en de herfst lage doses ammoniumsulfaat toe.\n•\tWater het in de grasmat om bladverbranding te voorkomen, vooral bij warm weer (>80oF).\n"
      },
      {
        "subtitle": "Bodemtest en Mangaan Toepassing",
        "description": "•\tIn aanhoudende gevallen met lage mangaanniveaus zoals aangetoond door bodemtests.\n•\tBreng 2 lb oplosbaar mangaan per acre aan als mangaansulfaat.\n•\tBreng in het voorjaar aan om bladverbranding te voorkomen en zorg ervoor dat het doordringt in de wortelzone.\n•\tVoldoende water moet worden gebruikt tijdens toepassing.\nOpmerking: Resultaten kunnen variëren afhankelijk van bodemtype, pH, en toepassingsfrequentie/dosering. Controlemaatregelen moeten worden genomen voordat zichtbare patchesymptomen verschijnen.\n"
      },
      {
        "subtitle": "Fungicide Toepassingen",
        "description": "•\tMyclobutanil (Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW).\n•\tPropiconazool (Andersons Prophesy DG, Banner Maxx II, Dorado, Lesco Spectator, Propiconazole 14.3, Savvi).\n•\tTebuconazool (ArmorTech TEB 360 XL, Mirage Stressgard, Sipcam Clearscape ETQ, Tebuconazool 3.6, Torque).\n•\tAzoxystrobin (Heritage, Heritage TL, Strobe 50WG, Strobe 2L, Strobe Pro).\n•\tFluoxastrobin (Disarm G, Disarm 480 SC, Fame Granular, Fame SC).\nDit zijn voorbeelden van fungiciden die deze actieve ingrediënten bevatten. Houd er rekening mee dat de beschikbaarheid van producten en formules per regio kan variëren.\n"
      }
    ],
    "host": [
      "struisgras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Take-All Plek (Gaeumannomyces graminis var. avenae)?",
        "description": "Take-All Plek is een significante ziekte veroorzaakt door Gaeumannomyces graminis var. avenae die vooral jonge (1 tot 5 jaar oude) struisgrasgazons aantast, maar ook oudere gazons kan beschadigen. Het verschijnt als bronzen of gebleekte plekken in de late lente of vroege zomer. Het midden van de plek sterft af, wat ruimte creëert voor jaarlijkse poa en onkruidgroei. Aanvankelijk klein, kunnen de plekken na verloop van tijd uitgroeien tot grote plekken. Aangetaste planten hebben oppervlakkige wortels en kunnen gemakkelijk worden ontworteld. Zwarte schimmeldraden van de schimmel zijn zichtbaar op de kroon en wortels."
      },
      {
        "subtitle": "Hoe treedt Take-All Plek (Gaeumannomyces graminis var. avenae) op?",
        "description": "Na het vestigen van struisgras gazons, verschijnen donkere bruine schimmeldraden van G. graminis op worteloppervlakken. Het is onduidelijk hoe de ziekteverwekker zich verspreidt naar nieuwe struisgras stukken, maar mogelijke bronnen zijn geïnfecteerd plantenafval op apparatuur, grondtransport, of schoenen van golfers. Sporenverspreiding is zeldzaam.\n\nSchimmeldraden infecteren wortels tijdens koele, vochtige omstandigheden in de herfst en lente. Struisgras kan wat wortelinfectie verdragen in koele weersomstandigheden, maar door de ziekteverwekker veroorzaakte wortelschade leidt tot verwelking en dood in hete, droge omstandigheden. In noordelijke klimaten blijft de mycelium van G. graminis inactief in de winter en wordt actief in het voorjaar en de zomer voor ziekteprogressie."
      }
    ]
  },
  {
    "id": 61,
    "common_name": "Bladvlek",
    "solution": [
      {
        "subtitle": "Culturele praktijken",
        "description": "• Kies voor grassoorten die resistent zijn tegen bladvlekken. Geef prioriteit aan het planten van deze resistente cultivars waar mogelijk.\n• Breng matige hoeveelheden stikstofmeststof aan (0,5 tot 1,0 lb stikstof/1.000 vierkante voet) in het vroege voorjaar.\n• Vermijd overmatige stikstoftoepassingen, die de ontwikkeling van ziekten kunnen bevorderen.\n• Frequent maaien helpt de ernst van bladvlek en smelten-ziekten te verminderen.\n• Indien irrigatie in de zomer noodzakelijk is, geef dan diep water om de bodem goed te bevochtigen.\n• Dit vermindert de noodzaak van frequent water geven en helpt verwelking en droogtestress te voorkomen.\n"
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "Fungiciden die iprodione, chloorthalonil, mancozeb, fludioxonil, azoxystrobin of penthiopyrad bevatten, met verschillende productnamen zoals Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW, zijn meestal effectief tegen bladvlekziekten.\nRaadpleeg de etiketten van de fungiciden en overleg met lokale experts voor precieze instructies en geschiktheid voor uw specifieke regio en situatie.\n"
      }
    ],
    "host": [
      "bermudagras",
      "bluegrass",
      "festuca's",
      "kikuyugras",
      "raai",
      "zoysia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Bladvlek (Bipolaris spp.)?",
        "description": "Bladvlek, veroorzaakt door Bipolaris spp., is een schimmelziekte die grassen aantast zoals Hybride Bermuda, Gewone Bermuda, Overblijvende Raaigras en Zoysia. Het gedijt in warm weer met natte en droge cycli in de viltlaag, wat leidt tot bruine vlekken op bladeren, scheden en stelen tijdens koel weer. In hete en vochtige omstandigheden kan het smelten veroorzaken, wat leidt tot kroonkernel en wortelrot. Symptomen kunnen zich over het gazon verspreiden, resulterend in dunne gebieden. Geïnfecteerde bladeren, scheden en stelen vertonen cirkelvormige tot langwerpige bruine vlekken met donkere randen, terwijl kronen en wortels donkere bruine rot vertonen."
      },
      {
        "subtitle": "Hoe ontstaat Bladvlek (Bipolaris spp.)?",
        "description": "Tijdens de winter overleeft de schimmel in de kronen, wortels of restanten van het gras. In koel en nat voorjaar (rond april tot begin mei) wordt de schimmel actief. Regen of irrigatiewater draagt zijn sporen over op nieuwe grasbladeren, waardoor nieuwe bladvlekinfecties ontstaan.\nIn de late lente ontwikkelen zich meer sporen en bladvlek-symptomen. Als de omstandigheden gunstig zijn, bereiken de sporen de kronen en wortels, wat leidt tot de smeltfase tegen de late lente of vroege zomer. Bladvlek- en smelt-schimmels kunnen verschillende soorten koelseizoen-grassen infecteren tijdens de zomer."
      }
    ]
  },
  {
    "id": 62,
    "common_name": "Voorjaarsvlekkenziekte",
    "solution": [
      {
        "subtitle": "Kweekmethoden",
        "description": "•\tGebruik schoon graszoden van onaangetaste gebieden en besproei op basis van verdampingsbehoeften.\n•\tVerwijder regelmatig de viltlaag en houd de juiste maaihoogte aan om ziektevoortgang te ontmoedigen.\n•\tBreng in de herfst kaliumhoudende meststoffen aan voor winterhardhardheid. Pas stikstoftoepassingen aan om de ernst van de ziekte te verminderen.\n•\tHerplant dode gebieden met nieuw gras of zaai door met raaigras. Beheer de maaihoogte en irrigatie tijdens de pre-dormantie.\n•\tBehoud een licht zure bodem pH. Gebruik ammoniumgebaseerde stikstofbronnen.\n"
      },
      {
        "subtitle": "Biologische Bestrijding",
        "description": "Bepaalde soorten Trichoderma-schimmels hebben potentieel getoond als biologische bestrijdingsmiddelen tegen Ophiosphaerella korrae. Deze schimmels kunnen de groei en verspreiding van de ziekteverwekker onderdrukken door te concurreren om hulpbronnen en het produceren van schimmelwerende stoffen."
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "Er zijn verschillende fungiciden beschikbaar om Ophiosphaerella korrae te bestrijden, waaronder AZOXYSTROBIN (Heritage) MYCLOBUTANIL (Eagle 20EW) PROPICONAZOLE (Banner Maxx).\n\nRaadpleeg de etiketten van de fungiciden en overleg met lokale experts voor precieze instructies en geschiktheid voor uw specifieke regio en situatie."
      }
    ],
    "host": [
      "bermudagras",
      "zeekust paspalum",
      "zoysiagras"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Voorjaarsvlekkenziekte (Ophiosphaerella korrae)?",
        "description": "Voorjaarsvlekkenziekte is een schimmelziekte veroorzaakt door de schimmel Ophiosphaerella korrae, die invloed heeft op gazongras (ook bekend als bermudagras, Cynodon spp.). Het manifesteert zich als gebleekte plekken in gazons, variërend van kleine gebieden tot grote vlekken van meer dan een meter in diameter tijdens de hergroei van de grasmat in de lente. De ziekteverwekker richt zich op en beschadigt de wortels, stolonen en rizomen van het gras, wat leidt tot verval en vertraagd herstel."
      },
      {
        "subtitle": "Hoe ontstaat Voorjaarsvlekkenziekte (Ophiosphaerella korrae)?",
        "description": "Voorjaarsvlekkenziekte wordt veroorzaakt door een ziekteverwekker die overleeft in afval, zoals oude vilt en wortels, als schimmeldraden en kleine, harde sclerotia. Het verspreidt zich via sclerotia, geïnfecteerde plantendelen en besmette graszoden. In de late zomer of herfst vinden de eerste infecties van nieuw weefsel plaats bij luchttemperaturen rond de 21°C tot 24°C. Tijdens bermudagrasdormantie met temperaturen van 10°C tot 15°C of lager, blijft de schimmel het aangetaste weefsel beschadigen. Zichtbare schade wordt duidelijk wanneer bermudagras uit de dormantie komt."
      }
    ]
  },
  {
    "id": 63,
    "common_name": "Zomerplek",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "1.\tBodemverluchting en Langzaam Werkende Stikstof: Bevorder wortelgroei met bodemverluchting en langzaam werkende stikstofmeststoffen.\n\n2.\tVerbeterde Drainage en Verminderde Verdichting: Verbeter de drainage, verminder bodemverdichting en behoud een gezonde bodemstructuur.\n\n3.\tBeheersing van Viltvorming en Voorkomen van Droogtestress: Beheer viltophoping, voorkom droogtestress en volg irrigatieaanbevelingen.\n\n4.\tGeschikte Maaien Hoogte: Maai aan het hogere einde van het aanbevolen hoogtebereik voor uw graszodensoort.\n\n5.\tAanpassing van Bodem pH: Pas de pH van de bodem aan als deze hoger is dan 7. Overweeg professionele bodemonderzoeken voor voedingsstoffentekorten.\n"
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "•\tCulturele beheersmaatregelen zijn het meest effectief, aangezien fungiciden niet werkzaam zijn zodra symptomen zichtbaar zijn.\n\n•\tCombinatieproducten met demethylatie-remmende fungiciden (DMI's) en strobilurinen bieden de beste beheersing. Chemische producten zoals DisarmTM, HeadwayTM en ArmadaTM vallen in deze categorie. Andere geregistreerde fungiciden omvatten fluxapyroxad, propiconazool, myclobutanil, thiophanaat-methyl, trifloxystrobin en triadimefon.\n\n•\tRaadpleeg de fungicide-etiketten en overleg met lokale experts voor precieze instructies en geschiktheid voor uw specifieke regio en situatie.\n\n"
      }
    ],
    "host": [
      "struisgras",
      "fijnstruisgrassen"
    ],
    "family": ".",
    "other_name": [
      "."
    ],
    "description": [
      {
        "subtitle": "Wat is Zomerplek (Magnaporthe poae)?",
        "description": "Zomerplek is een schimmelziekte veroorzaakt door Magnaporthe poae die gastheren zoals jaarlijks struisgras en Kentucky struisgras aantast. Symptomen omvatten cirkelvormige gele of bruine gebieden van dode planten tot 30 cm in diameter, waarbij gezonde groene planten in het midden blijven. Donkerbruine of zwarte schimmeldraden ontwikkelen zich op wortels, kronen of uitlopers. Bovendien verergeren hoge temperaturen (29° tot 35°C) in de late lente, laag maaien en overmatige bodemvochtigheid de ziekte."
      },
      {
        "subtitle": "Hoe ontstaat Zomerplek (Magnaporthe poae)?",
        "description": "Magnaporthe poae, de schimmel die zomerplek veroorzaakt, overleeft als mycelium in geïnfecteerd plantweefsel of puin. Het gedijt bij ongeveer 28°C en infecteert wanneer de bodemtemperaturen in de late lente 19-20°C bereiken. De schimmel verspreidt zich door tussen de wortels te groeien gedurende het groeiseizoen. Symptomen kunnen verborgen blijven tot een scherpe temperatuurstijging, vooral tijdens natte omstandigheden. Geïnfecteerd plantmateriaal en mechanische apparatuur kunnen ook bijdragen aan de overdracht van de ziekteverwekker."
      }
    ]
  },
  {
    "id": 64,
    "common_name": "Pseudonectria-kanker (Volutella-kanker en -verwelking)",
    "solution": [
      {
        "subtitle": "Preventies",
        "description": "•\tAllereerst moet het snoeien van zieke takken gebeuren wanneer het loof droog is om de verspreiding van ziekten te minimaliseren.\n\n•\tTen tweede is uitdunnen, in tegenstelling tot scheren, aan te raden om de luchtcirculatie te verbeteren en beter lichtdoorlatend te maken. Deze techniek omvat het verwijderen van binnenste stelen.\n\n•\tDaarnaast is het van cruciaal belang om regelmatig opgehoopte oude en zieke bladeren uit de kruisingen van takken binnenin de plant te verwijderen.\n\n•\tTot slot is het verbeteren van de groeiomstandigheden, met name door droogtestress aan te pakken via gepaste bewatering, bodemverbetering en mulchen, essentieel voor een optimale gezondheid van buxus.\n\n •\tZorg voor goede plantenverzorging, inclusief voldoende irrigatie, uitgebalanceerde bemesting en voldoende zonlicht."
      },
      {
        "subtitle": "Chemische controle",
        "description": "Breng fungiciden aan in het voorjaar vóór de nieuwe groei en opnieuw in het late voorjaar om infecties door Pseudonectria rousseliana te voorkomen. Aanbevolen opties zijn onder andere Banner MAXX, Broadform, Cleary's 3336 EG, Bordeaux en vele anderen.\n\nRaadpleeg de labels van de fungiciden en overleg met lokale experts voor nauwkeurige instructies en geschiktheid voor uw specifieke regio en situatie."
      }
    ],
    "host": [
      "buxus"
    ],
    "family": "",
    "other_name": [
      "Volutella-kanker en -verwelking (Pseudonectria-kanker)"
    ],
    "description": [
      {
        "subtitle": "Wat is Pseudonectria-kanker (Pseudonectria rousseliana)?",
        "description": "Pseudonectria-kanker of Volutella-verwelking wordt veroorzaakt door de schimmel Pseudonectria rousseliana en beïnvloedt buxus en andere houtige sierplanten. Het leidt tot het afsterven van scheuten en bladeren, met roodbruine kankers, verwelkte bladeren en terugstervend weefsel. Buxussen zijn kwetsbaar door wonden of winterbeschadiging, met infectie die wordt bevorderd bij temperaturen van 20-25°C en hoge luchtvochtigheid. Het richt zich op kleine dode scheuten, met bladeren verstopte kruisingen en snoeiwonden, waarbij jonge bladeren kwetsbaarder zijn."
      },
      {
        "subtitle": "Hoe ontstaat Pseudonectria-kanker (Pseudonectria rousseliana)?",
        "description": "Pseudonectria-kanker reproduceert zich door middel van sporen die worden geproduceerd door Pseudonectria rousseliana. De schimmel overwintert in geïnfecteerde weefsels. In de lente worden sporen vrijgegeven en verspreid door wind, regen of insecten. Ze infecteren gevoelige planten via wonden of openingen. Onder vochtige omstandigheden kan Pseudonectria rousseliana roze tot zalm-oranje sporodochia produceren, wat sporen producerende massa’s zijn. Deze sporodochia kunnen de stengels en bladeren van geïnfecteerde planten bedekken."
      }
    ]
  },
  {
    "id": 65,
    "common_name": "Phytophthora wortelrot",
    "solution": [
      {
        "subtitle": "Culturele Management",
        "description": "•\tKies goed doorlatende locaties en vermijd waterophoping rond boomstammen.\n\n•\tPlant op verhoogde bedden en beperk irrigatie tot 8 uur of minder.\n\n•\tKies resistente onderstammen.\n\n•\tVermijd diepe aanplant: houd enten boven de grondlijn om het risico op stamrot te minimaliseren.\n\n•\tVul bodemverlaging op: Vul in de late herfst de bodemverlaging rond de stam met verse aarde om de boomstam te beschermen tegen winterletsel."
      },
      {
        "subtitle": "Alternatieve Methoden",
        "description": "•\tBrugenten: Brugenten kan worden gedaan als minder dan 30-50% van de stamomtrek is aangetast. Bij deze methode worden stekjes van resistente variëteiten aan de stam boven het zieke gebied geënt.\n\n•\tVermijd verzadigde grond: Vermijd irrigatiepraktijken die de grond 36 uur of langer verzadigd houden, vooral bij temperaturen van 15-21°C."
      },
      {
        "subtitle": "Chemische Controle",
        "description": "•\tChemische behandelingen: Overweeg bodembehandelingen met metalaxyl (Ridomil Gold EC) of bladbespuitingen met fosetyl-Al (Aliette) om de ziekte te beheren.\n•\tToepassing van fungiciden: Koperfungicide toepassing: Bespuit de onderste stam met een vast koperfungicide (50% metallisch koper), gebruik 2-3 eetlepels per gallon water."
      }
    ],
    "host": [
      "broccoli",
      "druif"
    ],
    "family": "",
    "other_name": [
      "Phytophthora stam- en wortelrot"
    ],
    "description": [
      {
        "subtitle": "Wat is Stam- en wortelrot (Phytophthora megasperma)?",
        "description": "Stam- en wortelrot wordt veroorzaakt door Phytophthora megasperma en tast bomen aan zoals appel, kers, citrus, perzik, evenals struiken zoals azalea en roos. Het gedijt in natte grond en beïnvloedt voornamelijk 5-7 jaar oude bomen. Symptomen zijn donkere en ingezonken schors aan de basis, die kaneelbruin kleurt, vroegtijdige bladafval, vertraagd lenteblad, gestunt vrucht, en kleine bladeren. De schorsschade aan de boom omcirkelt en doodt deze terwijl de bladeren blijven hangen. Andere Phytophthora-soorten zoals P. cactorum, P. cambivora, P. dreschsleri en P. syringae dragen ook bij aan deze ziekte, wat de gezondheid en het uiterlijk van planten verder bedreigt."
      },
      {
        "subtitle": "Hoe ontstaat Stam- en wortelrot (Phytophthora megasperma)?",
        "description": " De ziekteverwekker die verantwoordelijk is voor stam- en wortelrot overleeft in de grond als mycelia (schimmel draden) in geïnfecteerd plantweefsel of als duurzame oösporen (resistente sporen). Het produceert sporangia (voortplantingsstructuren) die beweeglijke zoösporen creëren wanneer er water is. Deze sporen kunnen de wortels en stamweefsels van bomen infecteren. Infecties kunnen leiden tot kanker op de stam nabij de grondlijn, en de ziekteverwekker kan zich ook via wortel-tot-wortel contact in de boomgaard verspreiden."
      }
    ]
  },
  {
    "id": 66,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Plantbeheer Strategieën",
        "description": "•\tKies Resistente Rassen: Kies voor groenterassen die resistent zijn tegen echte meeldauw om het risico op infectie te verminderen.\n•\tJuiste Afstand: Zorg voor voldoende ruimte tussen planten voor een goede luchtcirculatie en lagere luchtvochtigheid.\n•\tZonlichtblootstelling: Plant in zonnige gebieden om droge omstandigheden te bevorderen en de groei van echte meeldauw te ontmoedigen.\n"
      },
      {
        "subtitle": "Culturele Praktijken",
        "description": "\n•\tWatergeeftechnieken: Vermijd sproeiwater geven om het loof droog te houden; geef in plaats daarvan water aan de basis van de planten.\n•\tGebalanceerde Bemesting: Gebruik gebalanceerde meststoffen en vermijd overmatig stikstofgebruik, wat gevoelig loof kan bevorderen.\n•\tSnoeien en Sanitatie: Verwijder en vernietig regelmatig geïnfecteerde plantendelen om de verspreiding van sporen te voorkomen.\n"
      },
      {
        "subtitle": "Biologische Fungiciden en Tuinbouwoliën",
        "description": "•\tBiologische fungiciden zoals Serenade bevatten voordelige micro-organismen die schimmelpathogenen vernietigen.\n•\tSerenade gebruikt Bacillus subtilis, een bacterie die helpt bij het voorkomen van infectie door echte meeldauw.\n•\tHoewel niet giftig voor mensen, huisdieren en nuttige insecten, kan Serenade minder effectief zijn dan oliën of zwavel in het bestrijden van echte meeldauw.\n•\tTuinbouw Oliën: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil en jojoba-olie.\n•\tNeemolie: Effectief als zowel insecticide als fungicide.\n"
      },
      {
        "subtitle": "Chemische Bestrijdingsmethoden",
        "description": "•\tFungiciden, zoals zwavel en kaliumbicarbonaat, kunnen de ziekte effectief bestrijden. \n•\tZwavel-Basis Fungiciden: Safer Garden Fungicide (natte zwavel).\n•\tKoper-Basis Fungiciden: Beschikbaar maar niet heel effectief tegen echte meeldauw.\n•\tHet is echter belangrijk om de instructies op het etiket zorgvuldig te volgen en het overmatig gebruik van chemicaliën te vermijden om schadelijke effecten op het milieu en niet-doelorganismen te voorkomen.\n"
      }
    ],
    "host": [
      "broccoli",
      "spruitjes",
      "bloemkool",
      "koolgewassen",
      "radicchio",
      "radijs",
      "raap"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Echte meeldauw (Erysiphe cruciferarum)?",
        "description": "Echte meeldauw, wetenschappelijk bekend als Erysiphe cruciferarum, is een wereldwijde schimmelziekte die planten in gematigde streken aantast. Het vormt een witte of grijsachtige poederige laag op bladeren, stengels en bloemen, wat leidt tot groeiachterstand en vervorming. Deze ziekte vormt een aanzienlijke bedreiging voor gewassen zoals kool, broccoli, spruitjes, bloemkool, radicchio, radijzen, rapen en andere kruisbloemige groenten, evenals verschillende sierplanten."
      },
      {
        "subtitle": "Hoe ontstaat Echte meeldauw (Erysiphe cruciferarum)?",
        "description": "Echte meeldauwschimmels vormen dunne lagen mycelium op plantoppervlakken, met een witte, poederige verschijning door overvloedige sporen. Wind verspreidt deze kettingachtige sporen, wat hen onderscheidt van valse meeldauw. \n\nEchte meeldauw kan kiemen en planten infecteren zonder vrije water, hoewel langdurige vochtigheid bepaalde sporen remt of doodt. Gematigde temperaturen (15°C tot 27°C) en schaduw bevorderen de ontwikkeling ervan, terwijl extreme hitte (boven 32°C) en direct zonlicht dat belemmeren. Begrip van deze factoren is cruciaal voor het beheersen van echte meeldauwplagen."
      }
    ]
  },
  {
    "id": 67,
    "common_name": "Zwarte bladvlekkenziekte (Ringvlekkenziekte)",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "•\tVoer vruchtwisseling uit door te vermijden om elk jaar op hetzelfde veld te planten. Wissel af met niet-gastheergewassen om de opbouw van schimmelpopulaties in de bodem te verminderen.\n\n•\tVerwijder en vernietig onmiddellijk geïnfecteerde plantenresten. Dit omvat het verbranden van stroophopen en het onderploegen van zieke resten onmiddellijk na de oogst.\n\n•\tPlaats nieuwe plantbedden op minstens 1 mijl afstand van zieke velden om het risico van sporenverspreiding te verminderen.\n\n•\tGebruik heet water behandeling bij 122°F gedurende 30 minuten om zaagonreiniging te elimineren. Behandel een kleine hoeveelheid van elke zaadpartij en test de kieming voordat je alle zaden behandelt.\n"
      },
      {
        "subtitle": "Behandeling",
        "description": "•\tDiverse fungiciden kunnen effectief zijn tegen Zwarte bladvlekkenziekte. Deze omvatten Cabrio EG, formuleringen van Chloorothalonil, Miravis Prime, Priaxor Xemium Brand, en Quadris Flowable.\n\n\nHet is raadzaam om contact op te nemen met lokale landbouwvoorlichtingsdiensten of deskundigen voor specifieke aanbevelingen en begeleiding over preventie- en behandelingsstrategieën voor zwarte bladvlekkenziekte in uw regio.\n"
      }
    ],
    "host": [
      "spruitjes"
    ],
    "family": "/",
    "other_name": [
      "Ringvlekkenziekte (Zwarte bladvlekkenziekte)"
    ],
    "description": [
      {
        "subtitle": "Wat is Zwarte bladvlekkenziekte (Mycosphaerella brassicicola)?",
        "description": "Mycosphaerella brassicicola is een schimmelpathogeen dat voornamelijk kool, bloemkool, spruitjes en broccoli aantast. Het komt wereldwijd voor en kan aanzienlijke schade toebrengen aan de zaadproductie. Symptomen zijn onder andere donkere laesies met concentrische ringen, omgeven door een geelachtige zone, op de bovengrondse delen van de planten. Ernstige infectie kan leiden tot samenvloeiende vlekken en het zwart worden van de gehele plant, terwijl opgeslagen kool diep doordringende donkere laesies kan ontwikkelen."
      },
      {
        "subtitle": "Hoe ontstaat Zwarte bladvlekkenziekte (Mycosphaerella brassicicola)?",
        "description": "Zwarte bladvlekkenziekte veroorzaakt door M. brassicicola wordt gekenmerkt door kleine zwarte vruchtlichamen met concentrische cirkels van sporen in het midden, wat het een ringvlekkig uiterlijk geeft. Het tast voornamelijk volwassen planten aan, vooral oudere bladeren. Naarmate vlekken samenvloeien, worden bladeren geel en sterven voortijdig af. Koele en vochtige weersomstandigheden, met temperaturen variërend van 59°F tot 70°F, bevorderen de ontwikkeling van de ziekte. Sporenverspreiding vindt plaats via waterspatten, wind en regen over korte afstanden. Verspreiding over lange afstanden kan plaatsvinden via besmette zaden."
      }
    ]
  },
  {
    "id": 68,
    "common_name": "Tak- en twijgsterfte",
    "solution": [],
    "host": [
      "wegedoorn",
      "koffiebes",
      "rode bes",
      "rhamnus"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 69,
    "common_name": "Fusarium verwelking (geelzucht)",
    "solution": [],
    "host": [
      "kool"
    ],
    "family": "",
    "other_name": [
      "Geelzucht (Fusarium verwelking)"
    ],
    "description": []
  },
  {
    "id": 70,
    "common_name": "Oosterse hazelaar-wratziekte",
    "solution": [
      {
        "subtitle": "Preventies",
        "description": "•\tPlanten van resistente cultivars die speciaal zijn ontwikkeld om de ziekte te weerstaan.\n•\tRegelmatig hazelaars inspecteren op symptomen en snel snoeien en verwijderen van geïnfecteerde takken en kankerplekken.\n•\tGoede boomgaardhygiëne praktiseren door gevallen bladeren en afval te verwijderen om de verspreiding van schimmelsporen te minimaliseren.\n•\tCulturele praktijken implementeren om de gezondheid van de boom te optimaliseren, inclusief goede voeding, irrigatie en zonlicht.\n"
      },
      {
        "subtitle": "Biologische bestrijding",
        "description": "•\tAviv (Bacillus subtilis stam IAB/BS03)\n•\tBotector (Aureobasidium pullulans stammen DSM 14940 en 14941)\n•\tSerenade OPTI (Bacillus subtilis stam QST 713)\n•\tSerenade Garden Disease Control Concentrate.\n"
      },
      {
        "subtitle": "Resistente cultivars",
        "description": "•\tEnkele hazelaar cultivars die resistent zijn tegen Oosterse hazelaar-wratziekte (EFB) zijn 'Gasaway,' 'Yamhill,' 'Jefferson,' en 'McDonald.'\n•\tDeze cultivars bieden een waardevolle manier om EFB te beheren, hoewel regelmatig monitoren en goed beheer van de boomgaard nog steeds essentieel zijn.\n"
      },
      {
        "subtitle": "Fungicide toepassingen",
        "description": "•\tEr zijn verschillende fungiciden die kunnen worden gebruikt om de ziekte te beheersen. Enkele voorbeelden zijn Chlorothalonil, koper-gebaseerde fungiciden (zoals koperhydroxide en kopersulfaat), en triazool fungiciden (zoals tebuconazool en propiconazool). \nDeze fungiciden kunnen beschikbaar zijn onder verschillende merknamen zoals Abound, Bravo Weather Stik, Cabrio EG, en vele anderen. \n•\tHet is essentieel om rekening te houden met je locatie en lokale regelgeving, aangezien de beschikbaarheid van fungiciden en aanbevelingen kunnen variëren.\n"
      }
    ],
    "host": [
      "californische hazelaar",
      "hazelaar",
      "hazelnoot"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is oosterse hazelaar-wratziekte (Anisogramma anomala)?",
        "description": "Oosterse hazelaar-wratziekte is een zeer destructieve schimmelziekte veroorzaakt door Anisogramma anomala, die voornamelijk Europese hazelaars (Corylus avellana) en hun cultivars aantast. Het wordt algemeen bekend als hazelaar. Symptomen zijn onder meer tak- en scheutverwelking, kankerformatie met zwarte vruchtlichamen, verkleuring en verschrompeling van noten, en bladlaesies. De ziekte kan aanzienlijke schade aan noten veroorzaken en leiden tot bladverlies."
      },
      {
        "subtitle": "Hoe ontstaat oosterse hazelaar-wratziekte (Anisogramma anomala)?",
        "description": "De ziekte verspreidt zich bij regen, waarbij infectieuze ascosporen vrijkomen. In het westen van Oregon gebeurt dit voornamelijk tijdens de winter en vroege lente, en gaat door tot midden- tot late lente wanneer nieuwe scheuten groeien. De ascosporen worden door regen en wind meegevoerd, voornamelijk in de richting van de wind. Infecties treden op bij temperaturen tussen 8 en 25°C en hoge luchtvochtigheid gedurende 24 tot 72 uur. De schimmel dringt door tot in het floëem, cambium, en de buitenlagen van het xyleem van de boom, waardoor kankerplekken ontstaan langs takken. De pathogeen, A. anomala, heeft geen ruststructuren en vertrouwt op levende planten om te overleven."
      }
    ]
  },
  {
    "id": 71,
    "common_name": "Camellia bloesem- en bloemrot",
    "solution": [
      {
        "subtitle": "Culturele beheersing",
        "description": "•\tPlant herfstbloeiers of vroege bloeivormen om introductie van Ciborinia camelliae te voorkomen. Het importeren van camelia's met kale wortel helpt bij het voorkomen van overdracht van in de bodem aanwezige inoculum.\n•\tVerwijder geïnfecteerde bloemen om het inoculum te verminderen. Het verwijderen van onkruid en bodembedekkers helpt bij het vinden en verwijderen van zieke bloemen.\n•\tHark de bovenste mulchlaag weg en vervang deze door nieuwe mulch om het vrijkomen van sporen te belemmeren. Snoei de onderste takken voor betere luchtcirculatie en eenvoudiger bloemverwijdering.\n•\tVernietig verzamelde zieke bloemen en vermijd composteren, omdat sclerotiën het proces kunnen overleven."
      },
      {
        "subtitle": "Biologische beheersing",
        "description": "Verschillende organismen, zoals Trichoderma spp., Coniothyrium minitans, Clonostachys rosea, Schizophyllum commune Sc3, Phanerochaete cordylines HR469 en Pycnoporus coccineus HR582, hebben in laboratoriumtests effectiviteit getoond in het verminderen van sclerotiën, maar waren in veldomstandigheden tot nu toe niet effectief."
      },
      {
        "subtitle": "Chemische beheersing",
        "description": "Chemische controle-opties voor het beheer van Ciborinia camelliae omvatten de volgende fungiciden.\n\n•\tBonide Captan 50 WP: Toepassen in een hoeveelheid van 1 eetlepel per gallon water.\n•\tCaptan 80 WDG: Toepassen in een hoeveelheid van 0,625 pond per 100 gallons water.\n•\tTerraclor 400: Toepassen in een hoeveelheid van 6 tot 12 vloeibare ounces per 100 gallons water, afhankelijk van de diameter van de pot en de bodemdiepte.\n•\tZiram 76 DF: Toepassen als een bodembesproeiing in een hoeveelheid van 1,5 tot 2 pond per 100 gallons water.\n\nHet is belangrijk om de instructies op het label van het fungicide te volgen met betrekking tot toepassingsmoment en frequentie. Re-entry intervallen (de tijd dat gewacht moet worden voordat men behandelde gebieden kan betreden) kunnen variëren en moeten ook worden nageleefd."
      }
    ],
    "host": [
      "camellia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Camellia bloesem (Ciborinia camelliae)?",
        "description": "Camellia bloesem en bloemrot, veroorzaakt door de schimmel Ciborinia camelliae, die alleen de geopende bloemendelen van camelia planten aantast. Het komt veel voor in gematigde en subtropische regio's, zoals Oost-Azië, Noord-Amerika en Europa. Symptomen zijn onder andere bruine of zwarte vlekken op de bloemblaadjes, verkleuring, bloemblaadjesrot en vroege bloemenrot."
      },
      {
        "subtitle": "Hoe ontstaat Camellia bloesem (Ciborinia camelliae)?",
        "description": "De levenscyclus van camellia bloesemrot begint met slapende sclerotiën in de grond of mulch onder camelliastruiken. Wanneer de omstandigheden goed zijn, kiemen de sclerotiën en vormen apothecia die infectieuze ascosporen vrijgeven. Deze sporen dringen camellia bloemen binnen, wat leidt tot bruining en laesies. Als de infectie succesvol is, vormen zich nieuwe sclerotiën aan de basis van de bloem en vallen op de grond, waar ze tot het volgende jaar slapend blijven. Sclerotiën kunnen tot 5 jaar meegaan, dus het verwijderen en vernietigen ervan is cruciaal om de cyclus van de camellia bloesemrot te doorbreken."
      }
    ]
  },
  {
    "id": 72,
    "common_name": "Antraknose",
    "solution": [
      {
        "subtitle": "Kulturele praktijken",
        "description": "1.\tEffectieve bestrijding berust op het verwijderen en vernietigen van geïnfecteerde plantendelen, het elimineren van nabijgelegen wilde druivenhosts, en het implementeren van juiste trainingssystemen en bladverwijdering om de luchtcirculatie te verbeteren.\n2.\tHet kiezen van druivenrassen die resistent zijn tegen Antraknose kan helpen om de ziekte te voorkomen of te verminderen.\n3.\tAntraknose gedijt goed in regenachtig en warm weer. Het monitoren van temperatuur- en neerslagpatronen kan helpen om het risico op infectie te beoordelen.\n4.\tHet gebruik van wijngaardbeheersystemen zoals wijngaarden kan tijdig advies geven voor ziektebestrijding in uw wijngaard.\n"
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "Veelgebruikte fungiciden voor het bestrijden van Antraknose in druivenstokken zijn zwavelgebaseerde fungiciden, kopergebaseerde fungiciden en synthetische fungiciden die actieve ingrediënten bevatten zoals azoxystrobin, boscalid of pyraclostrobin. \nZorgvuldige toepassing volgens de instructies op het etiket."
      }
    ],
    "host": [
      "braam"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Antraknose (Elsinoe spp.)?",
        "description": "Antraknose, veroorzaakt door verschillende soorten schimmels zoals Elsinoë ampelina, is voornamelijk een druivenrotziekte. Het wordt vaak 'vogeloogrot' genoemd vanwege het kenmerkende uiterlijk van de symptomen op de geïnfecteerde planten. Het veroorzaakt grijs-centred vlekken met bruine tot zwarte randen op jonge bladeren, wat lijkt op een \"doorboord\" uiterlijk. Daarnaast kan het zeer destructief zijn wanneer het voorkomt in wijngaarden."
      },
      {
        "subtitle": "Hoe ontstaat Antraknose (Elsinoe spp.)?",
        "description": "De Antraknose-schimmel overleeft de winter in geïnfecteerde druiventakken, scheuten en bessen. In de lente bevordert regen de ontwikkeling en verspreiding van conidiasporen. Geïnfecteerde gebieden produceren aseksuele vruchtlichamen (acervuli) en conidia tijdens nat weer, wat leidt tot secundaire infecties. Antraknose is wijdverbreid in regio's met regenachtig, warm en vochtig klimaat."
      }
    ]
  },
  {
    "id": 75,
    "common_name": "Valse meeldauw",
    "solution": [
      {
        "subtitle": "Culturale Beheersing",
        "description": "•\tKies resistente cultivars wanneer beschikbaar om valse meeldauw te voorkomen.\n•\tKoop zaden van gerenommeerde kwekerijen om geïnfecteerde planten te vermijden.\n•\tSnoei planten om luchtcirculatie te bevorderen en vocht op de bladeren te verminderen.\n•\tRuim rijen gewassen voldoende op om een goede luchtstroom te garanderen, ook als ze rijpen.\n•\tVermijd bovengrondse irrigatie die bladeren nat maakt en kies voor druppelirrigatie om planten op grondniveau te bewateren.\n•\tBreng een laag mulch van 7,5 cm aan rond planten om het opspatten van grond te voorkomen en de vochtbalans te behouden.\n•\tRuim plantafval, bladeren en geïnfecteerd materiaal op en gooi het weg om overwinteringsplekken voor valse meeldauwsporen te elimineren.\n•\tQuarantaine nieuwe planten 14 dagen voordat je ze in de tuin of kas introduceert."
      },
      {
        "subtitle": "Biologische Bestrijdingsmiddelen voor Valse Meeldauw",
        "description": "•\tTrichoderma spp concurreert met valse meeldauw en produceert antischimmelverbindingen. Terwijl Bacillus subtilis plantenoppervlakken koloniseert en antimicrobiële stoffen produceert.\n•\tNiemolie, knoflookextract en kaneelolie vertonen antischimmel eigenschappen tegen valse meeldauw en bieden alternatieve controlemethoden.\n"
      },
      {
        "subtitle": "Chemische Controle",
        "description": "1.\tKoperhoudende Fungiciden: Effectief tegen valse meeldauw, maar herhaald gebruik kan de koperopslag in de bodem verhogen.\n2.\tSystemische Fungiciden: Worden door planten geabsorbeerd voor interne bescherming tegen valse meeldauw.\nRoteer fungiciden met verschillende werkingswijzen om resistentie te voorkomen.\n"
      }
    ],
    "host": [
      "braam",
      "roos"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Valse meeldauw (Peronospora sparsa)?",
        "description": "Peronospora sparsa is een plantenpathogeen behorend tot de groep van Oomyceten, die zeer destructieve ziekten veroorzaakt zoals valse meeldauw. Deze schimmelinfecties kunnen ook andere nauw verwante Rubus-soorten aantasten, zoals frambozen en bramen. Het infecteert voornamelijk bladeren, maar kan ook stengels en vruchten aantasten. Symptomen zijn gele laesies op de bovenkant van bladeren die bruin worden, vergezeld van donzige groei aan de onderkant door sporulatie van de pathogeen."
      },
      {
        "subtitle": "Hoe komt Valse meeldauw (Peronospora sparsa) voor?",
        "description": "Peronospora sparsa overleeft als oösporen en vormt sporangia die zoösporen produceren. Ontkieming vereist water. Pathogenen dringen planten binnen via huidmondjes of door het oppervlak te penetreren. Ze maken haustoria aan om voedingsstoffen te onttrekken. Donzige symptomen verschijnen aan de onderkant van bladeren. Pathogenen verspreiden zich via lucht, water en gereedschap, met enige zaadtransmissie. De optimale temperatuur voor ontkieming, infectie en sporenproductie is ongeveer 10-20°C. Overwinterende oösporen ontwikkelen zich laat in het seizoen, te vinden in de bodem of op levende gastplanten."
      }
    ]
  },
  {
    "id": 76,
    "common_name": "Bladvlek",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "•\tHark en verwijder gevallen bladeren vóór de eerste sneeuwval om ziektebronnen voor het volgende seizoen te elimineren.\n\n•\tSnoei bomen en struiken om de lichtinval te verbeteren en de luchtcirculatie binnen de kroon te verbeteren.\n\n•\tGeef bomen water aan de basis, vermijd het spatten van bladeren en gebruik druppel- of soaker-slangen in plaats van sprinklers.\n\n•\tHoud de bovenste 6-8 centimeter van de grond vochtig en laat deze drogen voordat u opnieuw water geeft.\n\n•\tBreng een laag mulch van 7–10 centimeter rond de boom aan, maar vermijd contact met de stam.\n\n•\tVervers jaarlijks de mulch, zorg ervoor dat er een vlakke laag met een afstand van 5 centimeter tussen de mulch en de stam is.\n\n•\tVermijd het bemesten van bomen met bladvlekziekten, tenzij een bodemtest voedingsstoffentekorten aangeeft."
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "•\tBreng fungicidensprays aan in verschillende groeifasen van de jonge primocanes, zoals Abound, Bonide Captan 50 WP, Cabrio EG, Captan 80 WDG, vaste kopers (Nu-Cop, C-O-C-S, Nordox, Cuprofix, Kocide), Luna Tranquility, Pristine en fungiciden op basis van propiconazool.\n\n•\tVolg de specifieke instructies met betrekking tot de herbetredingsperioden en oogstbeperkingen van elk product.\n\n•\tHet is essentieel om professionals te raadplegen voor complete en nauwkeurige richtlijnen voor ziektepreventie en chemische beheersing."
      }
    ],
    "host": [
      "braam"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Bladvlek (Mycosphaerella rubi)?",
        "description": "Bladvlek, veroorzaakt door Mycosphaerella rubi, is een schimmelziekte die verschillende besplanten aantast, waaronder bramen, frambozen en verwante cultivars. Het wordt gekenmerkt door de vorming van cirkelvormige, roodachtig-paarse vlekken op de bladeren, die later onregelmatig of hoekig kunnen worden. Het midden van de vlekken kan wit tot grijs worden, terwijl de randen vaak hun paarse kleur behouden."
      },
      {
        "subtitle": "Hoe treedt Bladvlek (Mycosphaerella rubi) op?",
        "description": "Bladvlekpathogenen overwinteren in geïnfecteerd bladresten en kunnen knoppen en jonge twijgen infecteren. Verspreiding van de ziekte vindt plaats tijdens het groeiseizoen door wind en spattende regen, die sporen verspreiden naar vatbare plantdelen. Infectie vereist langdurige vochtigheid of hoge luchtvochtigheid (12 tot 24 uur). Bladvlekken rijpen binnen een tot twee weken en laten sporen los die nieuwe infecties kunnen veroorzaken."
      }
    ]
  },
  {
    "id": 77,
    "common_name": "Oranjerode",
    "solution": [
      {
        "subtitle": "Cultuurpraktijken ",
        "description": "1.\tKoop Plantmateriaal Zorgvuldig: Koop van gerenommeerde bronnen om geïnfecteerde planten te vermijden.\n\n2.\tKies een Ideale Plantlocatie: Kies een zonnige plek, weg van bossen of rivieroevers.\n\n3.\tVroeg Voorjaar Onderzoek en Verwijdering: Zoek naar geïnfecteerde planten en graaf ze uit, inclusief de wortels.\n\n4.\tVoorkom Sporenverspreiding: Verwijder en vernietig geïnfecteerde planten voordat sporen vrijkomen.\n\n5.\tOnderhoud Luchtcirculatie: Snoei oude stengels, dun gezonde stengels uit en houd het gebied onkruidvrij.\n"
      },
      {
        "subtitle": "Chemische Controle",
        "description": "•\tChemische controlemogelijkheden voor oranjerode in bramen en zwarte frambozen zijn onder andere Abound, Quadris, QuiltXcel, Rally 40 WSP en Spectracide Immunox Multi-Purpose Fungicide Spray Concentrate for Gardens. Deze fungiciden kunnen nieuwe infecties voorkomen, maar genezen bestaande niet.\n•\tVolg de instructies op het etiket, vermijd siliconen-gebaseerde surfactanten, en overweeg de oogstintervallen en herbetredingsperiodes.\n•\tPlekbehandelingen met herbiciden kunnen worden gebruikt om geïnfecteerde planten te doden. Raadpleeg lokale voorschriften en lees en volg altijd de productlabels voor correct en veilig gebruik.\n"
      }
    ],
    "host": [
      "braam"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Oranjerode (Arthuriomyces peckianus) en (Gymnoconia nitens)?",
        "description": "Oranjerode is een schimmelziekte die bramen en zwarte frambozen aantast. Het wordt veroorzaakt door twee verschillende schimmels: Arthuriomyces peckianus op zwarte frambozen en Gymnoconia nitens op bramen. De ziekte komt voor in verschillende regio's, waaronder het noordoosten van de Verenigde Staten. Symptomen zijn onder meer verkleinde en misvormde bladeren, vergeling, oranje uitgroeisels aan de onderkant van de bladeren en later zwarte vlekken op de bladeren. Geïnfecteerde planten kunnen zwakke scheuten, minder bloemen en vruchten hebben. Hoewel oranjerode planten verzwakt, doodt het ze meestal niet."
      },
      {
        "subtitle": "Hoe ontstaat Oranjerode (Arthuriomyces peckianus) en (Gymnoconia nitens)? ",
        "description": "Oranjerode ontstaat door de reproductie van de schimmelpathogenen A. peckianus en G. nitens. De ziekte verspreidt zich via sporen die door de schimmels worden geproduceerd. Deze sporen worden vrijgegeven door de oranje uitgroeisels (aecia) aan de onderkant van geïnfecteerde bladeren. De sporen kunnen door wind, water of contact met besmet materiaal worden verspreid, waardoor ze gezonde planten kunnen infecteren. Zodra de sporen op gevoelige gastheerplanten landen, kiemen ze en vestigen ze infecties, wat leidt tot de ontwikkeling van nieuwe oranjerode laesies. Deze cyclus gaat door naarmate geïnfecteerde planten meer sporen produceren, waardoor de verspreiding van de ziekte wordt voortgezet."
      }
    ]
  },
  {
    "id": 78,
    "common_name": "Oranje roest",
    "solution": [],
    "host": [
      "braambes"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 79,
    "common_name": "Meeldauw",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "1.\tVernieuwing: Vernietig oude bladeren na de oogst om de infectiebron te verminderen.\n\n2.\tResistente rassen: Plant rassen die resistent zijn tegen meeldauw.\n\n3.\tGecontroleerde irrigatie: Gebruik frequente korte duur overheadirrigatie om sporen te verwijderen zonder langdurige bladnatheid.\n\n4.\tUV-C Licht: Pas 's nachts UV-C lichtbehandelingen een of twee keer per week toe om meeldauw te onderdrukken."
      },
      {
        "subtitle": "Biologische Beheersing",
        "description": "Er zijn verschillende biologische beheersopties voor meeldauw, waaronder Aviv (Bacillus subtilis stam IAB/BS03), Howler (Pseudomonas chlororaphis stam AFS009), LifeGard WG (Bacillus mycoides isolaat J), Serenade OPTI (Bacillus subtilis stam QST 713), en Theia (Bacillus subtilis stam AFS032321)."
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "•\tFungiciden die effectief zijn tegen meeldauw omvatten zwavel, quinoxyfen (Quintec), cyflufenamid (Torino), myclobutanil (Rally®), triflumizool (Procure®), propiconazool (Orbit®), tetraconazool (Mettle), pyraclostrobine + fluxapyroxad (Merivon®) en penthiopyrad (Fontelis™).\n\n•\tDraai afwisselend tussen verschillende fungiciden met verschillende werkingsmechanismen om resistentieontwikkeling te voorkomen.\n\n•\tLet op dat productbeschikbaarheid en regelgeving kunnen variëren per regio, en het is essentieel om de instructies en aanbevelingen van de fabrikant en lokale autoriteiten nauwkeurig te lezen en te volgen.\n"
      }
    ],
    "host": [
      "braam",
      "aardbei"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Meeldauw (Podosphaera aphanis)?",
        "description": "Meeldauw op aardbeien, veroorzaakt door Podosphaera aphanis, voorheen bekend als Sphaerotheca macularis, is een schimmelziekte die wordt gekenmerkt door een poederachtige witte of grijze groei op bladeren, fruit, uitlopers en bloemen. Het is wijdverbreid en beïnvloedt aardbeigewassen wereldwijd. Naast aardbeien kunnen ook andere planten zoals Vrouwenmantel, Ganzerik, Eucalyptus en Rubus-soorten geïnfecteerd raken. Symptomen zijn kleine witte vlekken op bladeren die geleidelijk het gehele blad bedekken. Sommige variëteiten ontwikkelen gele of roodbruine vlekken aan de bovenkant van het bladoppervlak. Bladeren kunnen krullen en geïnfecteerde bloemen kunnen leiden tot misvormd fruit. Jonge bladeren en fruit zijn gevoeliger, waarbij resistentie toeneemt naarmate ze ouder worden."
      },
      {
        "subtitle": "Hoe komt Meeldauw (Podosphaera aphanis) voor?",
        "description": "Podosphaera aphanis is een schimmel die specifiek de levende weefsels van wilde of gekweekte aardbeien infecteert. Het verspreidt zich vaak via geïnfecteerde transplantaties, die dienen als de belangrijkste bron van de ziekte op vruchtvelden. Meeldauw gedijt goed in gematigde tot hoge luchtvochtigheid en temperaturen tussen 60°F en 80°F. Regen, dauw en overheadirrigatie belemmeren de ontwikkeling ervan. Kassen of plastic tunnels kunnen de ziekte verergeren. In Centraal Florida is de meest ernstige periode meestal november tot december, met een afname in januari en begin februari, maar een mogelijke heropleving in eind februari en maart."
      }
    ]
  },
  {
    "id": 80,
    "common_name": "Paarse vlekkenziekte",
    "solution": [
      {
        "subtitle": "Culturele methoden",
        "description": "•\tKweek minder vatbare variëteiten zoals Boysenberry of Loganberry.\n\n•\tLeid de stokken verticaal om de luchtcirculatie te verbeteren en de ernst van de ziekte te verminderen. Daarnaast, beheers onkruid om infecties te voorkomen en zorg voor een adequate bespuiting.\n\n•\tVerwijder oude vruchtstokken na de oogst om overwintering van het inoculum te minimaliseren.\n\n•\tOptimaliseer de plantafstand en implementeer technieken voor het beheer van het bladerdak die een goede luchtcirculatie bevorderen, waardoor de luchtvochtigheid en verspreiding van ziekten verminderen.\n\n\n•\tVoer maatregelen uit om primocanes (jonge stokken) vroeg in het seizoen te beheersen om de ziekte-incidentie te verminderen.\n"
      },
      {
        "subtitle": "Chemische controle",
        "description": "1.\tNa de oogst:\n•\tGebruik vaste kopers (Nu-Cop, Cuprofix) of Bordeaux 8-8-100.\n•\tBreng Bonide Captan 50 WP aan in huiselijke tuinen.\n•\tHerhaal de sproeiing begin oktober voor de zware regens.\n2.\tKnopbreuk begin maart:\n•\tBreng Rex Lime Sulfur-oplossing of vaste kopers aan.\n•\tGebruik Liqui-Cop voor huiselijke tuinen.\n•\tSulforix kan als een vertraagde voortocht sprays worden toegepast.\n3.\tSpuit jonge primocanes:\n•\tBreng Bonide Captan 50 WP of Captan 80 WDG aan.\n•\tGebruik vaste kopers (Nu-Cop, C-O-C-S) of Kocide.\n•\tPristine kan op de oogstdag worden gebruikt.\n\n•\tVolg de instructies op het etiket, herintredingsperioden en veiligheidsmaatregelen bij het toepassen van fungiciden.\nHet is essentieel om lokale landbouwexperts of voorlichtingsdiensten te raadplegen voor specifieke aanbevelingen.\n"
      }
    ],
    "host": [
      "braam"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Paarse vlekkenziekte, (Septocyta ruborum)?",
        "description": "Paarse vlekkenziekte is een plantenziekte veroorzaakt door een schimmel genaamd Septocyta ruborum. Deze schimmel behoort tot de Ascomycota-stam en tast voornamelijk de stengels van Rubus-soorten aan, vooral wilde bramen. Het staat ook bekend als stengelaantasting vanwege de vorming van kleine donkergroene vlekken op de stengels, die later enkele centimeters lang worden. Deze vlekken worden paars met een roodachtige ring. Paarse vlekkenziekte beïnvloedt voornamelijk bramenvariëteiten zoals 'Marion', 'Evergreen', 'Kotata' en 'Waldo'."
      },
      {
        "subtitle": "Hoe ontstaat Paarse vlekkenziekte, (Septocyta ruborum)?",
        "description": "In de lente produceert de schimmel sporen op de aangetaste volwassen stokken van braamplanten. Deze sporen richten zich specifiek op de jonge stokken. Ze worden verspreid door regen en verzamelen zich vaak nabij de basis van haarachtige structuren, trichomen genaamd, voordat ze de plant infecteren. De sporen dringen de plant voornamelijk binnen via kleine openingen die huidmondjes worden genoemd, aanwezig op het oppervlak van bladeren en stengels. Als alleen de buitenste laag van de stengels wordt geschraapt, infecteren de sporen echter niet. Maar diepe wonden maken de plant vatbaarder voor infectie."
      }
    ]
  },
  {
    "id": 82,
    "common_name": "Gele roest",
    "solution": [
      {
        "subtitle": "Culturele Controle",
        "description": "1.\t Begraaf gevallen bladeren, oude rietstoppels en afval om potentiële bronnen van de schimmel te elimineren. Vernietig gevallen bladeren in huiselijke tuinen.\n\n2.\t Verwijder en verbrand oude vruchtstengels onmiddellijk na de oogst. Verwijder bladeren van primocanes voordat ze vastgebonden worden. Bebewerk het gebied indien mogelijk.\n"
      },
      {
        "subtitle": "Chemische Controle",
        "description": "Hier zijn enkele fungiciden beschikbaar voor het bestrijden van Phragmidium rubi-idaei (gele roest) in planten: Abound, Bordeaux 8-8-100, Rex kalkzwavel, Cinnerate, Fontelis, Quadris, Rally 40 WSP en Spectracide Immunox Multi-Purpose.\n\nVergeet niet zorgvuldig de instructies, voorzorgsmaatregelen en veiligheidsrichtlijnen van de fabrikant van het fungicide te volgen voor correct en veilig gebruik."
      }
    ],
    "host": [
      "braam"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Gele roest (Phragmidium rubi-idaei)?",
        "description": "Phragmidium rubi-idaei is een schimmel die gele roest veroorzaakt in rode frambozenplanten, algemeen voorkomend in het westen van Oregon en Washington. Traditioneel was gele roest geen groot probleem in frambozenrassen zoals 'Canby', 'Chilcotin', 'Newburgh', 'Puyallup' of 'Sumner'. Nieuwe stammen zijn echter opgedoken in de Pacific Northwest, die voorheen resistente variëteiten zoals Meeker en Willamette infecteren. Gele roest wordt herkend door geelachtig-oranje puisten (aecia) die verschijnen op vruchtstengels en de bovenkant van bladeren. Aangetaste stengels drogen uit, barsten en verhinderen een goede vrucht rijping."
      },
      {
        "subtitle": "Hoe ontstaat Gele roest (Phragmidium rubi-idaei)? ",
        "description": "Gele roest ontstaat wanneer de schimmel P. rubi-idaei rode frambozenplanten infecteert. Het treedt meestal op tijdens langdurige lente regens. De ziekte verspreidt zich via een complex levenscyclus met sporen die overwinteren op geïnfecteerde bladeren. In de lente infecteren basidiosporen nieuwe bladeren, wat leidt tot de vorming van puisten en sporenproductie. Deze sporen verspreiden de ziekte naar andere bladeren en stengels. De schimmel overleeft de winter als teleiosporen op de schors van vruchtstengels, klaar om nieuwe groei in het volgende seizoen te infecteren."
      }
    ]
  },
  {
    "id": 83,
    "common_name": "Alternaria vlekkenziekte",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "1.\tKoop hoogwaardig zaaigoed van betrouwbare bronnen. Bewaar alleen zaden van planten die ziektevrij en in goede gezondheid zijn.\n2.\tOverweeg om uw zaden te verhitten om het risico op ziekten te verminderen. Maak elk jaar uw zaailtrays schoon en desinfecteer ze.\n3.\tVerwijder of begraaf plantresten in uw tuin om de verspreiding van ziektes te voorkomen.\n4.\tWacht minstens drie jaar voordat u opnieuw Brassica-planten op dezelfde locatie plant.\n5.\tAls u problemen met ziekten heeft gehad, vermijd dan het gebruik van groenbemesters uit de Brassica-familie, zoals radijs.\n6.\tZorg voor voldoende ruimte tussen planten om luchtstroom te bevorderen. Idealiter moeten broccoliplanten 10-18 inch uit elkaar staan in rijen van 18-36 inch uit elkaar.\n7.\tLet op onkruiden in de Brassica-familie, zoals herderstasje, zwarte mosterd en veldmosterd. Verwijder ze snel om te voorkomen dat ze ziektes zoals zwarte rot herbergen."
      },
      {
        "subtitle": "Chemische Controle",
        "description": "Fungiciden beschikbaar voor het beheer van Alternaria vlekkenziekte omvatten AZOXYSTROBIN (Quadris), CHLOROTHALONIL (Bravo Weather Stik), IPRODIONE (Rovral 4F), PYRACLOSTROBIN (Cabrio EG) en TRIFLOXYSTROBIN (Flint), en meer.\n\nVolg lokale regelgeving, etiketinstructies en geïntegreerde plaagbeheersingspraktijken bij het gebruik van fungiciden."
      }
    ],
    "host": [
      "anjers",
      "afrikaantjes",
      "viooltjes",
      "viooltjes",
      "zinnia"
    ],
    "family": "",
    "other_name": [
      "Bladvlekkenziekten"
    ],
    "description": [
      {
        "subtitle": "Wat is Alternaria vlekkenziekte (Alternaria spp)?",
        "description": "Alternaria-bladvlek, ook wel Alternaria vlekkenziekte genoemd, wordt veroorzaakt door verschillende nauw verwante soorten van het Alternaria-schimmel, met verschillende vormen van de ziekte die zich richten op specifieke planten of zelfs hele plantenfamilies. Brassica-groenten zoals kool, broccoli, bloemkool en spruitjes kunnen worden aangetast door meerdere vormen van Alternaria-bladvlek. Alternaria veroorzaakt kleine door water doordrenkte laesies op bladeren, stengels en vruchten. Deze laesies verschijnen aanvankelijk donkerbruin of zwart met concentrische ringen die uitgroeien tot necrotische gebieden. Alternaria spp. kan ook symptomen van verwelking veroorzaken, waaronder snel verwelken, bruine verkleuring en ingezonken gebieden bedekt met donkere sporen."
      },
      {
        "subtitle": "Hoe ontstaat Alternaria vlekkenziekte (Alternaria spp)?",
        "description": "Alternaria vlekkenziekte wordt veroorzaakt door sporen die worden geproduceerd door de Alternaria-schimmel die aanwezig is in geïnfecteerde gewasresten of bodem. Deze sporen worden verspreid door wind, water, insecten of menselijke activiteiten. Wanneer de omstandigheden gunstig zijn, ontkiemen de sporen en infecteren ze planten via natuurlijke openingen of wonden. De ontwikkeling van de ziekte wordt bevorderd door langdurige bladnatheid en gematigde tot warme temperaturen. De schimmel kan tot twee jaar in afval of bodem overleven, waardoor de ziektencyclus zich kan herhalen.\n"
      }
    ]
  },
  {
    "id": 84,
    "common_name": "Bacteriële rot, bladvlekken, verzwakkingen, verwelking",
    "solution": [
      {
        "subtitle": "Culturale Praktijken",
        "description": "• Vermijd natte omstandigheden door groenten aan te planten op goed gedraineerde grond en het besproeien in tijden en hoeveelheden te beheersen. Grotere onderlinge afstanden bevorderen sneller drogen van planten en grond.\n\n• Voer een bodemanalyse uit om de optimale bodemvruchtbaarheid te bepalen, vooral calciumgehalte. Neem ziekteresistente groenten zoals maïs, sperziebonen en bieten op in de vruchtwisseling. \n\n• Beperk schade tijdens wieden en oogsten om toegangspunten voor bacteriën te voorkomen. Oogst tijdens droge omstandigheden en inspecteer de groenten op tekenen van infectie. Bewaar geen zieke groenten.\n\n• Ruim de tuin op aan het einde van het seizoen door ziek plantmateriaal te verwijderen. Vernietig het materiaal door het te verbranden of naar een stortplaats te brengen. Vermijd het kweken van gevoelige gewassen in getroffen gebieden gedurende ten minste drie jaar."
      },
      {
        "subtitle": "Chemische Controle",
        "description": "Streptomycine, kasugamycine en oxytetracycline zijn antibiotica die vaak worden gebruikt voor het beheer van bacteriële ziekten veroorzaakt door Pseudomonas spp.\n\nControleer lokale regelgeving en raadpleeg landbouwexperts om ervoor te zorgen dat het gebruik van antibiotica voor het beheer van Pseudomonas spp. bacteriële ziekten correct en legaal is."
      }
    ],
    "host": [
      "anjer"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Bacteriële rot (Pseudomonas spp.)?",
        "description": "Bacteriële rot, veroorzaakt door gram-negatieve bacteriën zoals Pseudomonas spp., Erwinia en Pectobacterium, zijn destructieve ziekten die verschillende planten wereldwijd aantasten. Gastheren zijn onder andere aardappelen, wortelen, kool, tomaten, uien, bonen en geraniums. Symptomen zijn onder andere waterige en zachte verrotting, vieze geur, verkleuring, langzame groei, instorting van zaailingen en verwelking van bovengrondse delen. Deze ziekten richten zich voornamelijk op vlezig opslagorganen zoals knollen, bollen en wortelstokken, wat leidt tot papperig weefsel en plantenderving."
      },
      {
        "subtitle": "Hoe ontstaat Bacteriële rot (Pseudomonas spp.)?",
        "description": "Het vermenigvuldigt zich door planten te infecteren via wonden, natuurlijke openingen zoals huidmondjes of lenticellen, of via besmette zaden. Binnen de gastheer voeden ze zich met vloeistoffen die vrijkomen uit beschadigde cellen en vermenigvuldigen ze zich snel. Enzymen die ze vrijgeven breken celwanden af, wat leidt tot celdood en verhoogde voedingsstoffen voor bacteriën. Verspreiding kan plaatsvinden tijdens opslag, transport en via besmette insecten. Ze kunnen overwinteren in plantweefsels, insecten of grond, en blijven inactief totdat gunstige omstandigheden voor vermeerdering zich opnieuw voordoen."
      }
    ]
  },
  {
    "id": 85,
    "common_name": "Elfenkring-bladvlek",
    "solution": [
      {
        "subtitle": "Teeltpraktijken",
        "description": "1.\tReguleren van kascondensatie: Beheers condensatie door ventilatie en verwarmingspraktijken te verbeteren om vochtopbouw te verminderen.\n\n2.\tGebruik ventilatie en verwarming: Zorg voor goede luchtstroming en temperatuur om ongunstige omstandigheden voor de groei van Cladosporium te creëren.\n\n3.\tOchtendirrigatie: Geef 's ochtends water, zodat het loof snel kan drogen en vocht voor schimmelontwikkeling tot een minimum wordt beperkt.\n\n4.\tVerwijder verouderend en dood weefsel: Elimineer regelmatig verouderend en dood plantenmateriaal om de sporenvorming van Cladosporium te voorkomen.\n"
      },
      {
        "subtitle": "Biologische Bestrijdingsmiddelen",
        "description": "Bacillus amyloliquefaciens is een nuttig biologisch middel dat kan worden gebruikt als een natuurlijke bestrijdingsmethode tegen elfenkring-bladvlek bij anjers."
      },
      {
        "subtitle": "Toepassing van Fungiciden",
        "description": "Verschillende fungiciden kunnen worden gebruikt om Elfenkring-bladvlek bij anjers te beheersen. Voorbeelden zijn Mancozeb tebuconazool, propineb, captafol, zineb, tricarbamix, chloorthalonil en triforine. \nDeze fungiciden richten zich direct op de ziekteverwekker, verminderen de groei en onderdrukken ziektesymptomen."
      }
    ],
    "host": [
      "anjers"
    ],
    "family": "",
    "other_name": [
      "Bladvlek Elfenkring"
    ],
    "description": [
      {
        "subtitle": "Wat is Elfenkring-bladvlek (Cladosporium echinulatum)?",
        "description": "Elfenkring-bladvlek is een schimmelziekte die anjers (Dianthus caryophyllus) aantast, veroorzaakt door Cladosporium echinulatum. Symptomen zijn onder meer ronde tot ovale vlekken met paarse randen die zich op bloemstelen ontwikkelen, waardoor hun esthetische aantrekkingskracht afneemt. De ziekte komt voor in verschillende regio's, waaronder Afrika, India, Japan, Europa, Brazilië en Venezuela. Cladosporium echinulatum kan ook andere planten infecteren, zoals Duizendschoon, Lychnis, Zeepkruid en andere leden van de anjerfamilie (Caryophyllaceae)."
      },
      {
        "subtitle": "Hoe treedt Elfenkring-bladvlek (Cladosporium echinulatum) op?",
        "description": "Cladosporium echinulatum schaadt planten in zijn conidiale fase. De schimmel heeft een septaat mycelium, dat verschijnt als subhyalien tot olijfgroenbruin. Conidioforen produceren conidia, die geelbruin en doornachtig zijn. Overvloedige sporen vormen zich aan de onderzijde van bladeren tijdens het regenseizoen en verspreiden zich via wind, cultuurpraktijken en meer. Het begint in hoeken van kassen, gedijt goed in koele en vochtige omstandigheden, en veroorzaakt snel aanzienlijke schade aan planten."
      }
    ]
  },
  {
    "id": 86,
    "common_name": "Bladvlekkenziekte Septoria",
    "solution": [
      {
        "subtitle": "Culturele praktijk\t",
        "description": "•\tKies resistente variëteiten van soorten die minder vatbaar zijn voor Septoria bladvlekkenziekte.\n\n•\tVerwijder en vernietig geïnfecteerd plantafval, waaronder gevallen bladeren, stelen en bloemen. Dit helpt om de aanwezigheid van overwinterende sporen te minimaliseren en te voorkomen dat de ziekte zich verspreidt.\n\n•\tPlant met voldoende tussenruimte om een goede luchtcirculatie te garanderen en vochtigheidsniveaus te verlagen, wat de groei en verspreiding van de schimmel kan remmen.\n\n•\tVermijd bovenliggende irrigatie, omdat dit het loof voor langere tijd nat kan houden en de ontwikkeling van de ziekte kan bevorderen. Gebruik in plaats daarvan druppelirrigatie of water aan de basis van de planten.\n"
      },
      {
        "subtitle": "Toepassing van fungicide",
        "description": "Gemeenschappelijke fungiciden voor het bestrijden van Septoria bladvlekkenziekte zijn onder andere chloorthalonil (Daconil), mancozeb (Dithane), azoxystrobin (Heritage), myclobutanil (Immunox), thiophanaat-methyl (Topsin) en propiconazol (Banner MAXX.) Armada 50 WDG en Avelyo.\n\nHet is echter cruciaal om de instructies op het etiket op te volgen, de herbetredingstijden na te leven en prioriteit te geven aan veilig pesticidengebruik voor een effectieve ziektebestrijding bij Dianthus-planten.\n"
      }
    ],
    "host": [
      "anjers"
    ],
    "family": "",
    "other_name": [
      "Septoria bladvlekkenziekte"
    ],
    "description": [
      {
        "subtitle": "Wat is de bladvlekkenziekte Septoria (Septoria dianthi)?",
        "description": "Bladvlekkenziekte, veroorzaakt door de schimmel Septoria dianthi, is een plantenziekte die verschillende soorten van het geslacht Dianthus, waaronder anjers en duizendschoon, aantast. Het heeft een wereldwijde verspreiding. De ziekte wordt gekenmerkt door cirkelvormige vlekken op de bladeren, die lichtbruin zijn in het midden en omgeven door purperbruine randen. In ernstige gevallen kunnen de vlekken samenvloeien en leiden tot bladvervorming, necrose en het verbrande uitzicht van de hele plant."
      },
      {
        "subtitle": "Hoe ontstaat de bladvlekkenziekte Septoria (Septoria dianthi)?",
        "description": "Septoria dianthi overwintert op geïnfecteerd plantafval. In de lente worden sporen vrijgegeven en verspreid via wind, regen en water. Deze sporen landen op de bladeren van planten en ontkiemen, waarna ze het bladweefsel binnendringen. Naarmate de schimmel groeit, produceert hij meer sporen die zich naar andere bladeren kunnen verspreiden, waardoor de ziektencyclus doorgaat. De ziekte vordert totdat warme of droge weersomstandigheden de groei remmen. Uiteindelijk sterft de schimmel, maar de sporen kunnen op geïnfecteerd afval overleven tot de volgende lente en de cyclus opnieuw beginnen."
      }
    ]
  },
  {
    "id": 87,
    "common_name": "Alternaria-bladvlekkenziekte",
    "solution": [
      {
        "subtitle": "Teeltmaatregelen & Preventie:",
        "description": "- Pas rotaties van 3-4 jaar toe om de ziekte te verminderen.\n\n- Gebruik gecertificeerd pathogeenvrij zaad of behandel zaden met heet water of fungiciden.\n\n- Kies voor cultivars met tolerantie voor Alternaria-ziekten."
      },
      {
        "subtitle": "Biologische Acceptabele Methoden",
        "description": "Voor biologische productie zijn teeltmaatregelen, hete waterdompeling en het gebruik van Serenade ASO en MAX bladbespuitingen aanvaardbare methoden om Alternaria-bladvlekkenziekte te beheren."
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "Gangbare fungiciden die worden gebruikt voor het beheer van Alternaria-bladvlekkenziekte bij wortelen zijn onder andere Chlorothalonil (Bravo, Daconil), Azoxystrobin (Quadris), Mancozeb (Dithane), Propiconazool (Tilt) en Fludioxonil (Switch).\n\nHet is echter belangrijk om lokale landbouwinstanties te raadplegen voor goedgekeurde fungiciden en het juiste gebruik ervan in uw regio."
      }
    ],
    "host": [
      "wortel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Alternaria-bladvlekkenziekte (Alternaria dauci)?",
        "description": "Alternaria-bladvlekkenziekte is een schimmelziekte veroorzaakt door Alternaria dauci. Het treft voornamelijk wortelplanten, maar kan ook peterselie infecteren. De ziekte komt voor in gebieden waar wortelen worden verbouwd, met opmerkelijke gevallen in het westen van Idaho en het oosten van Oregon. Symptomen zijn donkere bruine tot zwarte onregelmatige vlekken op de bladranden en bladstelen, vaak omgeven door een gele rand. Vlekken kunnen samensmelten, wat leidt tot bladsterfte, en verzwakte bladeren kunnen afbreken tijdens de oogst."
      },
      {
        "subtitle": "Hoe ontstaat Alternaria-bladvlekkenziekte (Alternaria dauci)?",
        "description": "Alternaria dauci reproduceert en verspreidt zich via sporen die door de schimmel worden geproduceerd. Deze sporen kunnen door lucht of waterspatten worden verspreid naar gezonde planten. Alternaria dauci kan overleven op wortelresten, wilde planten en zaden. Wanneer de omstandigheden gunstig zijn, zoals regenachtig weer of bovengrondse irrigatie, ontkiemen de sporen en infecteren ze de bladeren en stengels van wortelen. Het gedijt het beste bij 28°C maar kan planten infecteren bij temperaturen van maar 14°C en zo hoog als 35°C."
      }
    ]
  },
  {
    "id": 88,
    "common_name": "Bacteriële zachte rot",
    "solution": [
      {
        "subtitle": "Teeltmethoden en Preventie",
        "description": "•\tDraai jaarlijks de plantlocaties om de opbouw van bacteriële ziekteverwekkers in de bodem te minimaliseren. Beheers ook onkruid, vooral nachtschade en buffelgras.\n\n•\tKies goed doorlatende locaties en vermijd praktijken die leiden tot waterophoping, omdat overtollig vocht de ontwikkeling van ziekten bevordert. Houd daarnaast de opslag goed geventileerd.\n\n•\tKies voor gecertificeerde ziektevrije pootgoed van hoge kwaliteit, omdat deze minder snel zwarte poot zullen ontwikkelen op het veld.\n\n•\tOogst volwassen knollen met een stevige huid, in plaats van stukken te snijden om verval en potentiële toegangspunten voor bacteriën te minimaliseren waar mogelijk. Verpak verder knollen in geventileerde zakken met luchtgaten.\n\n•\tBewaar zaden bij 4°C en laat ze opwarmen tot 18-21°C gedurende 2 tot 3 weken voor het planten. Als u gesneden pootgoed gebruikt, plant ze dan onmiddellijk in warme en vochtige grond."
      }
    ],
    "host": [
      "wortel",
      "aardappel"
    ],
    "family": ": null",
    "other_name": [
      "Bacteriële zachte rot en zwarte poot",
      "Zaadstukbederf"
    ],
    "description": [
      {
        "subtitle": "Wat is Bacteriële zachte rot (Erwinia carotovora)?",
        "description": "Bacteriële zachte rot, veroorzaakt door Erwinia carotovora, is een plantenziekte die verschillende fruit- en groentensoorten aantast. Het komt wereldwijd voor en kan een breed scala aan gastplanten infecteren. Symptomen omvatten zachte, waterige bederf van hoofdwortels, waarbij vaak de buitenste laag intact blijft, gepaard gaand met een vieze geur. Bovengrondse symptomen kunnen geelverkleuring, verwelking en instorten van het loof zijn."
      },
      {
        "subtitle": "Hoe ontstaat Bacteriële zachte rot (Erwinia carotovora)?",
        "description": "Bacteriën die zachte rot en zwarte poot veroorzaken, komen de knollen binnen via poriën, doorweekte weefsels, stempeluiteinden en wonden. Geïnfecteerde ranken verspreiden bacteriën naar nieuwe knollen via grondwater. Bacteriën blijven aanwezig in de bodem, plantenresten en pootknollen. Infectie gebeurt via wonden of besmet pootgoed. Vochtige omstandigheden op beschadigd weefsel maken infectie mogelijk, terwijl een hoge luchtvochtigheid en warme temperaturen de ziekteprogressie bevorderen."
      }
    ]
  },
  {
    "id": 89,
    "common_name": "Door bietenwarmoes aangetast virescentie-agentschap (BLTVA)",
    "solution": [
      {
        "subtitle": "Culturele controle en preventieve maatregelen",
        "description": "1. Kies resistente variëteiten van aardappelen, tomaten, paprika's en aubergines om het risico op BLTVA-infectie te verminderen.\n\n2. Wissel vatbare gewassen af met niet-gastheren om de 3-4 jaar om de levenscyclus van bietenwarmoes te verstoren en hun populatie te verminderen.\n\n3. Breng insectendodende zepen of oliën aan volgens de instructies op het etiket om bietenwarmoes te bestrijden.\n\n4. Verwijder en vernietig geïnfecteerd plantafval onmiddellijk om de verspreiding van BLTVA te voorkomen. Composteer geen geïnfecteerd materiaal.\n\n5. Inspecteer regelmatig planten op tekenen van infectie, zoals vergeelde bladeren, verwelking en belemmerde groei, om BLTVA vroegtijdig te detecteren en te beheersen.\n"
      }
    ],
    "host": [
      "wortel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is het door bietenwarmoes overgedragen virescentie-agentschap (BLTVA)?",
        "description": "Het door bietenwarmoes overgedragen virescentie-agentschap (BLTVA) is een fytoplasma dat wordt overgedragen door de bietenwarmoes, Circulifer tenellus. Het beïnvloedt voornamelijk aardappelen en andere groente- en akkerbouwgewassen. Symptomen omvatten rood-paarsachtige bladeren, vroege doorschieten, misvormde bloemen, de vorming van meerdere samengestelde bladuimbels en de aanwezigheid van houtachtige wortels met talrijke zijwortels."
      },
      {
        "subtitle": "Hoe ontstaat het door bietenwarmoes overgedragen virescentie-agentschap (BLTVA)?",
        "description": "De aardappel purpertop ziekte ontstaat wanneer de bietenwarmoes (BLH) het fytoplasma bekend als (BLTVA) op planten overbrengt. Het fytoplasma vermenigvuldigt zich binnen het vaatstelsel van de plant, waardoor de voedingsstroom wordt verstoord. BLTVA-infectie vermindert de opbrengst en de kwaliteit van de knollen."
      }
    ]
  },
  {
    "id": 90,
    "common_name": "BLTVA (bietencicade overgedragen virescentiemiddel)",
    "solution": [],
    "host": [
      "wortel"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 91,
    "common_name": "Kroonschimmel",
    "solution": [
      {
        "subtitle": "Culturele methoden",
        "description": "•\tGebruik verhoogde bedden om de bodemafvoer te verbeteren en problemen met wateroverlast te verminderen, wat bijdraagt aan gezondere plantengroei.\n•\tBeheer de watervoorziening door overmatig water geven te vermijden en te zorgen voor een juiste bodemvochtigheid.\n•\tVoer een lange vruchtwisselingscyclus uit, zodat er voldoende tijd is tussen de aanplantingen van vatbare gastheersoorten om de levenscyclus van de ziekteverwekker te verstoren.\n•\tKies bij het kweken van wortelen en andere vatbare planten voor goed doorlatende, lichtere bodemtypen om de ontwikkeling van ziekten tegen te gaan.\n•\tOverweeg om gastheerplanten eerder dan gebruikelijk te oogsten om de ernst van de ziekte te verminderen en de verspreiding van Pythium violae te beperken."
      },
      {
        "subtitle": "Behandelingsopties",
        "description": "Behandel velden met een geschiedenis van ernstige kroonschimmel.\n\n•\tMEFENOXAM (Ridomil Gold SL): Breng aan voor of na het planten, met intervallen van 28-50 dagen, in een dosering van 1-1,3 pt/acre. Gebruik chemische behandeling of grondapparatuur met irrigatie. Maximale limiet: 2,8 pt/acre per seizoen.\n\n•\tFENAMIDONE (Reason 500SC): Wissel af met mefenoxam fungicide. Breng iedere 14-21 dagen aan in een dosering van 8,2 fl oz/acre.\n\n•\tCYAZOFAMID (Ranman): Breng aan in een dosering van 6,0 fl oz/acre iedere 12-14 dagen. Werking: ubiquinonreductase, Qi-site (21).\n\nBreng aan voor het planten met sproei-, druip- of overstromingsirrigatie. Controleer het etiket voor doseringen en tijden voor het planten."
      }
    ],
    "host": [
      "wortel"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is kroonschimmel (Pythium violae)?",
        "description": "Pythium violae is een oömyceet pathogeen dat voornamelijk wortelen aantast, maar het kan ook laesies veroorzaken op verschillende andere planten, waaronder alfalfawortels, bleekselderij, black-eyed peas, tarwe, komkommer, bieten en zelfs onkruid. Deze ziekteverwekker is verantwoordelijk voor de ziekte kroonschimmel. Bovendien manifesteren de symptomen van kroonschimmel zich als ovaalvormige en verzonken laesies langs de volgroeide hoofdwortels van wortelen. Deze laesies zijn omgeven door een dunne gele halo. Ze zijn relatief groot, ongeveer een inch in diameter, en verschijnen typisch in het bovenste derde deel van de wortel."
      },
      {
        "subtitle": "Hoe ontstaat kroonschimmel (Pythium violae)?",
        "description": "Pythium violae volgt een ziektecyclus die geassocieerd is met koel en nat weer, meestal rond 58°F. Deze schimmels gedijen goed in vochtige bodems met een voorkeurs-pH van ongeveer 6,8. Tijdens de winter overleven ze als oösporen in de grond en worden ze actief als de bodemtemperatuur stijgt. In vrij water produceren ze zoösporen, die nieuwe infecties starten. Deze cyclus onderstreept het belang van vochtigheidsbeheer en de invloed van bodemtemperatuur op de activiteit van de ziekteverwekker."
      }
    ]
  },
  {
    "id": 92,
    "common_name": "Cercospora bladvlekkenziekte",
    "solution": [
      {
        "subtitle": "Gebruik ziekteresistente variëteiten en gewasrotatie",
        "description": "•\tKies voor variëteiten die tolerantie tegen de ziekten hebben aangetoond.\n\n•\tTolerante variëteiten vertonen een vertraagde ziektebesmetting, langzamere verspreiding, minder verliezen en een verminderde afhankelijkheid van fungicidebehandelingen.\n\n•\tVolg een driejarige gewasrotatie om de ziektecyclus te doorbreken en de opbouw van pathogenen in de bodem te minimaliseren.\n"
      },
      {
        "subtitle": "Zorg voor schoon zaad en tijdige irrigatie",
        "description": "•\tKoop hoogwaardige zaden van gerenommeerde leveranciers om te voorkomen dat ziekteverwekkende sporen in uw veld worden geïntroduceerd.\n\n•\tGeef de planten vroeg op de dag water zodat het loof goed kan drogen, wat langdurige bladnatheid vermindert die de ziekteontwikkeling bevordert.\n"
      },
      {
        "subtitle": "Kies goed gedraineerde locaties en snelle afbraak van plantenresten",
        "description": "•\tKies bij het aanleggen van nieuwe velden locaties met een goede drainage om overmatig bodemvocht te voorkomen, wat kan bijdragen aan de ziekteontwikkeling.\n\n•\tVerwerk plantenafval direct na de oogst om de afbraak van geïnfecteerd materiaal te versnellen, waardoor de overleving en verspreiding van pathogenen wordt verminderd.\n"
      },
      {
        "subtitle": "Chemische bestrijding",
        "description": "•\tFungiciden op koperbasis, zoals Bordeaux-mengsel, koperochydroxide en kopersulfaat, worden algemeen toegepast om Cercospora en Alternaria bladvlekkenziektes te beheersen.\n\n•\tAndere fungiciden zoals Chlorothalonil (Bravo, Daconil), Mancozeb (Dithane, Manzate), Azoxystrobin (Quadris) en Pyraclostrobin (Cabrio) zijn ook effectieve opties.\n\n•\tHet is belangrijk om lokale richtlijnen te raadplegen en de specifieke aanwijzingen op het etiket te volgen voor een juist en veilig gebruik van deze fungiciden.\n"
      }
    ],
    "host": [
      "wortel"
    ],
    "family": "",
    "other_name": [
      "Bladvlek Cercospora"
    ],
    "description": [
      {
        "subtitle": "Wat is Cercospora bladvlekkenziekte (Cercospora carotae)?",
        "description": "Cercospora bladvlekkenziektes, veroorzaakt door de schimmel Cercospora carotae, zijn schimmelziekten die voornamelijk bladeren en bladstelen aantasten, wat leidt tot opbrengstverlies door breekbare bladstelen tijdens de oogst. Symptomen verschijnen als cirkelvormige tan-bruine vlekken die samenvoegen tot grotere gebieden, wat vergeling, bruining en necrose van bladeren veroorzaakt. Aangetaste bladeren vallen in elkaar en blijven vastzitten aan de kroon, terwijl hartbladeren minder worden getroffen en groen blijven."
      },
      {
        "subtitle": "Hoe ontstaat Cercospora bladvlekkenziekte (Cercospora carotae)?",
        "description": "De schimmels die Cercospora bladvlekkenziekte veroorzaken, kunnen tot 2 jaar overleven in plantenresten en wilde gastheren zoals wilde peen. Besmette zaden spelen een belangrijke rol in hun verspreiding. \nSporen worden door wind, water en veldapparatuur verspreid tijdens het groeiseizoen. Onder vochtige omstandigheden ontwikkelen Cercospora laesies bleke grijze onderkanten met zwarte sporenproducerende structuren. Laesies breiden zich uit, waardoor blaadjes verwelken en een verschroeid uiterlijk krijgen. Langdurige bladnatheid laat sporen via poriën binnenkomen, resulterend in laesies die 3-5 dagen later verschijnen en een bron van nieuwe infecties worden."
      }
    ]
  },
  {
    "id": 93,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Preventie en Culturele Praktijken",
        "description": "•\tPlant resistente groentevariëteiten of vermijd gevoelige rassen.\n•\tPlant in zonnige gebieden met goede luchtcirculatie.\n•\tVermijd overtollige meststof; overweeg langzaam vrijkomende meststoffen.\n•\tBovengronds sproeien kan helpen om echte meeldauw te verminderen, maar wordt niet aanbevolen voor groenten vanwege mogelijke plaagproblemen.\n"
      },
      {
        "subtitle": "Biologische Fungiciden",
        "description": "Biologische fungiciden, zoals Serenade, bevatten nuttige micro-organismen die schimmelpathogenen kunnen vernietigen wanneer ze op planten worden gesproeid. Serenade, bijvoorbeeld, maakt gebruik van Bacillus subtilis bacteriën om infectie door echte meeldauw te voorkomen.\n"
      },
      {
        "subtitle": "Toepassingen van Fungiciden",
        "description": "1. Tuinbouwoliën: Deze omvatten neemolie, jojobaolie en plantaardige oliën zoals E-rase. Ze kunnen werken als uitroeiers en beschermers, met name effectief tegen milde tot matige infecties door echte meeldauw.\n\n2. Zwavel: Zwavelproducten, zoals bevochtigbare zwavels met oppervlakte actieve stoffen (bijv. Safer Garden Fungicide), worden al eeuwenlang gebruikt om echte meeldauw te beheersen. Ze zijn voornamelijk preventief en moeten worden toegepast voordat ziektesymptomen verschijnen."
      }
    ],
    "host": [
      "wortel",
      "peterselie",
      "pastinaak"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Echte meeldauw (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, een type echte meeldauw, vormt een significant risico voor verschillende planten, met name wortels, peterselie en pastinaak. De infectie is herkenbaar aan witte schimmelplekken die zich vormen op de onderzijde van de bladeren, waarbij de randen van de bladeren omhoog krullen waardoor de poederachtige groei zichtbaar wordt. Bovendien kunnen paarse tot roodachtige vlekken verschijnen op de bladeren en worden kleine zwarte cleistothecia-structuren zichtbaar aan de onderkant."
      },
      {
        "subtitle": "Hoe ontstaat Echte meeldauw (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, een typische echte meeldauw, vertrouwt op levende planten voor zijn levenscyclus. In de lente geven schimmelfruitlichamen sporen vrij die zich verspreiden naar bladeren. Deze sporen dringen de plant binnen en creëeren nieuwe infectiebronnen. Gedurende het groeiseizoen worden meer sporen geproduceerd, wat leidt tot verdere verspreiding. De overlevende sporen vormen het startpunt voor de volgende cyclus. Echte meeldauwen geven de voorkeur aan warme, droge omstandigheden, waardoor ze vaak voorkomen in de zomer en wijdverbreider zijn dan andere bladziekten."
      }
    ]
  },
  {
    "id": 94,
    "common_name": "Kersen buckskin (X-ziekte)",
    "solution": [
      {
        "subtitle": "Sanitatie",
        "description": "•\tVoer jaarlijkse inspecties van de boomgaard uit om geïnfecteerde bomen te identificeren en te markeren voor snelle verwijdering.\n\n•\tVerwijder en vernietig geïnfecteerde bomen na de oogstbehandeling tegen bladspringers."
      },
      {
        "subtitle": "Bladspringer Controle",
        "description": "•\tImplementeer na de oogst behandelingen van de boomgaard om bladspringer vectoren aan te pakken. Raadpleeg specifieke richtlijnen voor het bestrijden van kersenbladspringers en bergbladspringers.\n\n•\tBeheer nabijgelegen sierplanten die kersenbladspringers herbergen door ze te verwijderen of geschikte sprays toe te passen om bladspringers onder controle te houden.\n\n•\tRicht u op onkruidgastheren die de ziekteverwekker herbergen, zoals klavers (hopklaver, klaver, honingklavers), paardenbloem en krulzuring.\n"
      },
      {
        "subtitle": "Boomgaardbeheer",
        "description": "•\tVermijd het gebruik van klaver als bodembedekker in de boomgaard, omdat ze als reservoir voor de ziekteverwekker kunnen dienen.\n•\tBehoud goede boomgaardhygiëne door onkruid te bestrijden en puin te verwijderen dat mogelijk de ziekte herbergt.\n"
      },
      {
        "subtitle": "Monitoring",
        "description": "•\tControleer de boomgaard regelmatig op tekenen van ziekte en bladspringeractiviteit.\n•\tBlijf op de hoogte van lokale aanbevelingen en richtlijnen voor het beheer van X-ziekte.\n"
      }
    ],
    "host": [
      "kers"
    ],
    "family": "",
    "other_name": [
      "X-ziekte (Kersen buckskin)"
    ],
    "description": [
      {
        "subtitle": "Wat is Kersen buckskin (X-ziekte)?",
        "description": "X-ziekte, ook wel kersen buckskin genoemd, heeft een ernstige impact op zoete kersenbomen. Het wordt veroorzaakt door een fytoplasma dat zich in de zeefcellen van een geïnfecteerde boom bevindt. Aangetaste bomen produceren bleke, bobbelige, leerachtige vruchten, die merkbaar zijn bij de oogst. Op Mahaleb-onderstammen zijn de symptomen minimaal, maar de bomen verwelken plotseling en storten in boven de entverbinding. Infecties komen voor in de zomer en de herfst (juli-oktober), met symptomen die het volgende jaar verschijnen."
      },
      {
        "subtitle": "Hoe ontstaat Kersen buckskin (X-ziekte)?",
        "description": "X-ziekte, of kersen buckskin, ontstaat door een fytoplasma-organisme dat bomen infecteert. De ziekte verspreidt zich via bladspringers, die de ziekteverwekker opnemen tijdens het voeden op geïnfecteerde kersen of andere gastheren. Deze bladspringers fungeren dan als dragers, die de infectie overdragen aan gezonde bomen.\n\nBinnen geïnfecteerde bomen bevindt het fytoplasma zich in de zeefcellen, wat leidt tot de kenmerkende symptomen zoals hierboven beschreven. X-ziekte vormt een aanzienlijke bedreiging voor kersenbomen in getroffen gebieden."
      }
    ]
  },
  {
    "id": 95,
    "common_name": "Kersenblad vlek",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "•\tHark en vernietig geïnfecteerde bladeren, zorg ervoor dat ze volledig vergaan zijn vóór de lente.\n\n•\tStimuleer bladafbraak door praktijken zoals maaien of klepelen.\n\n•\tBreng ureum aan op gevallen bladeren in de herfst om de afbraak te verbeteren.\n\n•\tComposteer of voer de verzamelde bladeren op de juiste manier af.\n\n•\tDoor gevallen bladeren te verwijderen elimineer je een potentiële bron van ziekte sporen. Dit vermindert de kans op overleving en verspreiding van de schimmel in het volgende groeiseizoen."
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "•\tFungiciden voor de bestrijding van kersenblad vlek zijn onder andere Bonide Captan 50 WP, Bravo Weather Stik, Captan 80 WDG, CaptEvate 68 WDG, Cevya, Cueva, Eagle 20 EW en Echo 720.\n\n•\tBeheer van Fungicide Resistentie: Overmatig gebruik van myclobutanil kan leiden tot resistentieontwikkeling bij bladvlek schimmels. Om resistentie te voorkomen, wissel myclobutanil af met captan voor herhaalde toepassingen.\n\n•\tKoper-gebaseerde Fungiciden: Fungiciden die koper bevatten, kunnen enige bescherming bieden tegen bladvlekinfectie. Bepaalde koperen fungiciden zijn goedgekeurd voor biologische productie.\n\nOpmerking: Volg altijd de instructies op het etiket en raadpleeg lokale experts voor specifieke aanbevelingen."
      }
    ],
    "host": [
      "kers"
    ],
    "family": "",
    "other_name": [
      "Bladvlek Kers"
    ],
    "description": [
      {
        "subtitle": "Wat is een kersenblad vlek (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii is een schimmelpathogeen dat kersenblad vlek veroorzaakt, en dat kersenbomen evenals pruimen aantast. Symptomen zijn onder meer cirkelvormige laesies die veranderen in \"schotgat\" patronen, geelverkleuring en vroegtijdige bladval. Vooral zure kersen zijn kwetsbaar en vertonen paarse tot bruine vlekken met bladgaten. Bladverlies verhoogt het risico op winterbeschadiging, vertraagt de groei in de lente en vermindert de zomer vruchtproductie."
      },
      {
        "subtitle": "Hoe ontwikkelt kersenblad vlek (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii overleeft de winter in gevallen bladeren en laat ascosporen vrij in het vroege voorjaar. Ontkieming vindt plaats op natte bladeren bij 14-23°C. Binnen 10-15 dagen ontstaan bladvlekken, waarbij de onderzijde sporen produceert. Wind en opspattend water verspreiden de sporen, die nieuwe infecties veroorzaken. Regenachtige seizoenen in mei en juni versnellen de verspreiding. Tegen de late zomer worden volwassen bladeren vatbaar, wat kan leiden tot volledige ontbladering."
      }
    ]
  },
  {
    "id": 96,
    "common_name": "Harige elfenbankje",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "1.\tRegelmatige Inspectie: Inspecteer bomen en houtstructuren op vroege tekenen van Trametes hirsuta.\n\n2.\tSnoeien en Verwijderen: Verwijder dode of rottende takken en bomen snel.\n\n3.\tOnderhoud Boomgezondheid: Verzorg bomen goed met water geven, bemesting en snoeien.\n\n4.\tZorg voor Afwatering: Voorkom overmatig vocht door goede afwatering te garanderen.\n\n5.\tBevorder Luchtcirculatie: Vermijd overbevolking en zorg voor voldoende ruimte.\n"
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "Er zijn verschillende fungiciden beschikbaar, zoals kopergebaseerde, boorzuur-gebaseerde, thiabendazool en propiconazool, die gebruikt kunnen worden om houtaantastende schimmels zoals Trametes hirsuta te beheersen.\n\nVolg de instructies van de fabrikant en raadpleeg professionals voor specifieke aanbevelingen en correct gebruik.\n"
      }
    ],
    "host": [
      "kers",
      "citrus",
      "verschillende bomen en struiken",
      "walnoot"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is de harige elfenbankje (Trametes hirsuta)?",
        "description": "Trametes hirsuta, ook bekend als de harige elfenbankje of harige zwam, is een wijdverspreide saprobische paddenstoel. Gedijend op talrijke loof- en naaldboomsoorten, fungeert het als een saprotrofe organisme dat dood hout afbreekt om voedingsstoffen op te nemen voor zijn groei en bijdraagt aan bosregeneratie. Deze schimmel veroorzaakt witte rot en vormt meestal clusters op stammen en stronken tijdens de zomer en herfst. Zijn halfronde hoed, tot 10 cm in diameter en 6 cm diep, vertoont een dicht behaarde oppervlakte met radiale groeven, variërende tinten grijs, witachtig en bruinachtig en een typisch bruine tot zwarte rand."
      },
      {
        "subtitle": "Hoe komt de harige elfenbankje (Trametes hirsuta) voor?",
        "description": "Trametes hirsuta reproduceert door de productie en verspreiding van sporen (basidia). Sporen worden vrijgegeven vanaf het porieoppervlak van de paddenstoel en verspreid door verschillende middelen zoals luchtstromen, regen of fysieke verstoringen.\n\nWanneer de omstandigheden gunstig zijn, kiemen sporen en vormen mycelium dat dood hout koloniseert en afbreekt door enzymatische activiteit. Onder geschikte omstandigheden ontwikkelt zich een vruchtlichaam (paddenstoel), dat meer sporen produceert om de reproductieve cyclus voort te zetten."
      }
    ]
  },
  {
    "id": 97,
    "common_name": "Pergamentzwam",
    "solution": [
      {
        "subtitle": "Culturele Beheersing",
        "description": "1.\tBehoud de gezondheid van bomen door middel van goed water geven, bemesten en snoeien.\n\n2.\tZorg voor voldoende afstand tussen bomen om de luchtcirculatie te bevorderen en vochtophoping te verminderen.\n\n3.\tMinimaliseer schade en wonden aan bomen, omdat deze toegangspunten kunnen bieden voor schimmelinfecties.\n\n4.\tVerwijder en vernietig onmiddellijk geïnfecteerde takken of bomen om verdere verspreiding te voorkomen.\n\n5.\tSnoei en verwijder besmette takken om de verspreiding van de schimmel te beperken.\n"
      },
      {
        "subtitle": "Chemische Beheersing",
        "description": "Er zijn verschillende fungiciden beschikbaar, zoals koper-gebaseerde, boorzuur-gebaseerde, thiabendazol en propiconazool, die kunnen worden gebruikt om houtrot-schimmels te bestrijden.\n\nVolg de instructies van de fabrikant en raadpleeg professionals voor specifieke aanbevelingen en correct gebruik.\n"
      }
    ],
    "host": [
      "kers",
      "verschillende bomen en struiken"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "Wat is Pergamentzwam, (Stereum spp.)?",
        "description": "Pergamentzwam, Stereum spp., is een saprofytische groep schimmels bekend als valse kalkoenzaagjes, harige gordijnzwam en harig perkament. Ze leven op dode of stervende loof- en naaldhoutstompen, stammen of stronken. Hun papierachtige vruchtlichamen lijken op gedroogde bladeren en vertonen kleuren zoals wit, crème, geel, oranje of roodbruin. Hoewel ze geen voorname ziekteverwekkers zijn, kunnen ze houtrot in bomen veroorzaken."
      },
      {
        "subtitle": "Hoe ontstaat Pergamentzwam, (Stereum spp.)?",
        "description": "Stereum spp. reproduceert meestal door sporen vrij te geven vanuit zijn vruchtlichamen. Deze structuren kunnen het hele jaar door blijven bestaan, maar de sporenvrijgave vindt voornamelijk in de herfst plaats. De sporen worden verspreid door wind, regen of dieren en landen op geschikte substraten.\n\nZodra ze landen, kiemen de sporen en ontwikkelen zich tot mycelium dat voedingsstoffen onttrekt aan vergaand organisch materiaal. Naarmate het mycelium volwassen wordt, vormt het nieuwe vruchtlichamen en voltooit zo de voortplantingscyclus. Deze methode verzekert de verspreiding van de schimmel, waardoor kolonisatie van nieuwe omgevingen mogelijk wordt en bijdraagt aan de afbraak van organisch materiaal."
      }
    ]
  },
  {
    "id": 98,
    "common_name": "Echte meeldauw",
    "solution": [
      {
        "subtitle": "Culturele Praktijken",
        "description": "•\tIn droge gebieden kan vroege voorjaarsirrigatie vroege infecties door echte meeldauw stimuleren.\n\n•\tHet uitstellen van irrigatie met twee weken kan helpen de ziekte te vertragen zonder fruit te schaden.\n\n•\tGoed gesnoeide bladerdaken bevorderen de luchtcirculatie en bladdroging, waardoor gunstige omstandigheden voor echte meeldauw verminderen.\n"
      },
      {
        "subtitle": "Beheer van Worteluitlopers",
        "description": "•\tEchte meeldauwen geven de voorkeur aan worteluitlopers omdat deze zeer vatbaar zijn voor infectie.\n\n•\tWorteluitlopers bevinden zich dicht bij irrigatie en hoge luchtvochtigheid, wat de ziekte-uitbraak en verspreiding bevordert.\n\n•\tHet verwijderen van worteluitlopers elimineert een potentiële infectiebron voor het bladerdak en fruit.\n"
      },
      {
        "subtitle": "Chemische Bestrijding",
        "description": "Enkele beschikbare fungiciden voor het beheer van echte meeldauw bij kersen zijn Abound (azoxystrobin), Cabrio (pyraclostrobin), Fontelis (penthiopyrad), Luna Sensation (fluopyram+trifloxystrobin) en Merivon (fluxapyroxad+pyraclostrobin).\n\nVolg de instructies van de fabrikant en raadpleeg professionals voor specifieke aanbevelingen en correct gebruik.\n"
      }
    ],
    "host": [
      "kers"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Echte meeldauw (Podosphaera clandestina)?",
        "description": "Echte meeldauw wordt veroorzaakt door Podosphaera clandestina, een biotrofe schimmel. Het treft het midden en het late seizoen en leidt tot onverkoopbaar fruit bedekt met witte schimmelgroei. De eerste symptomen zijn poederachtige vlekken op jonge, vatbare bladeren. De ziekte begint meestal aan de onderzijde van de bladeren, maar treedt in latere stadia aan beide zijden op. Ernstige infecties kunnen vervorming en oprollen van bladeren veroorzaken. Nieuwe bladeren aan nieuwe scheuten worden kleiner, bleker en vervormd."
      },
      {
        "subtitle": "Hoe ontstaat Echte meeldauw (Podosphaera clandestina)?",
        "description": "Podosphaera clandestina doorloopt een levenscyclus die de vorming van chasmothecia (overwinteringsstructuren) in de herfst omvat. In de lente laten chasmothecia ascosporen los tijdens natte weersomstandigheden, wat tot primaire infecties leidt. Verspreiding door de wind leidt tot secundaire infecties op jonge bladeren, resulterend in wijdverspreide echte meeldauw. Naarmate de herfst nadert, hervat de productie van chasmothecia, ter voorbereiding op bladverlies van de gastheer en overwintering."
      }
    ]
  },
  {
    "id": 99,
    "common_name": "Zwavelzwam",
    "solution": [
      {
        "subtitle": "Preventie",
        "description": "1.\t Zorg voor goede boomverzorging, inclusief regelmatig snoeien, water geven en het vermijden van verwondingen of stress om de vatbaarheid voor infecties te minimaliseren.\n\n2.\t Verwijder en gooi onmiddellijk geïnfecteerd of dood hout weg om de verspreiding van de schimmel te verminderen.\n\n3.\t Reinig gereedschappen en apparatuur die worden gebruikt voor het snoeien of zagen om onbedoelde verspreiding van sporen te voorkomen.\n"
      },
      {
        "subtitle": "Behandeling",
        "description": "1.\t Verwijder geïnfecteerde delen: als het schade of verval veroorzaakt aan levende bomen, snoei of verwijder geïnfecteerde takken of gebieden onmiddellijk om verdere verspreiding te minimaliseren.\n\n2.\t Toepassing van fungiciden: Gebruikelijke fungiciden voor het bestrijden van schimmelinfecties, inclusief die veroorzaakt door Zwavelzwam, zijn koperhoudende fungiciden, triazol-fungiciden en chloorothalonil.\n\nRaadpleeg een expert voor de juiste identificatie en advies over geschikte behandelingen.\n"
      }
    ],
    "host": [
      "kers",
      "verschillende bomen en struiken",
      "walnoot"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Wat is Zwavelzwam (Laetiporus sulphureus)?",
        "description": "Laetiporus sulphureus, bekend als zwavelzwam, toont opvallende zwavelgele vruchtlichamen tot 40 cm in diameter. Als ze jong zijn, bieden deze eetbare paddenstoelen een lichtzure smaak en unieke aroma. Ze groeien in halfronde formaties op boomstammen, vooral loofhoutsoorten zoals eik, kastanje, kers en wilg, en gedijen voornamelijk op dood of stervend hout. De levendige kleuren maken het een prachtige aanvulling op de boslandschap. Gewaardeerd in zowel culinaire als medicinale toepassingen."
      },
      {
        "subtitle": "Hoe ontstaat Zwavelzwam (Laetiporus sulphureus)?",
        "description": "Chicken-of-the-Woods-paddenstoelen reproduceren door sporen te produceren. De sporen worden vrijgegeven vanaf de onderkant van de paddenstoelenkappen door poriën. Deze sporen worden verspreid en kunnen landen op rottend hout of andere geschikte oppervlakken. Onder gunstige omstandigheden kiemen de sporen en ontwikkelen zich tot mycelium, een netwerk van schimmeldraden. Het mycelium groeit en vormt nieuwe vruchtlichamen, waardoor de reproductiecyclus van de schimmel wordt voortgezet.\n"
      }
    ]
  },
  {
    "id": 100,
    "common_name": "Verwelkingsziekte door Verticillium",
    "solution": [],
    "host": [
      "kers",
      "verschillende bomen en struiken",
      "chrysant"
    ],
    "family": "",
    "other_name": [],
    "description": []
  }
]