[
  {
    "id": 1,
    "common_name": "Círculo de Fadas",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tPratique o manejo adequado do gramado, incluindo fertilização, irrigação e manutenção.\n•\tEvite o acúmulo excessivo de palha, despalhando regularmente se ultrapassar 1/2 polegada (1,2 cm).\n•\tAssegure uma boa drenagem e evite a rega excessiva.\n•\tMinimize o acúmulo de matéria orgânica removendo aparas de grama e detritos.\n•\tUse composto bem decomposto e material orgânico.\n•\tMonitore e controle ervas daninhas para evitar a sua invasão.\n•\tEvite espalhar solo ou palha infectada para áreas saudáveis.\n\n"
      },
      {
        "subtitle": "Tratamento Químico",
        "description": "•  Propiconazol, tiofanato-metílico, Azoxistrobina (Heritage) e flutolanil (Prostar WG) são fungicidas que podem dificultar o crescimento de fungos causadores do círculo de fadas. Esses fungicidas inibem o processo de respiração dos fungos ou interrompem a síntese da membrana celular deles.\n Siga as instruções do fabricante com atenção."
      }
    ],
    "host": [
      "todas as gramíneas de jardim"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Círculo de Fadas (Agrocybe)?",
        "description": "O círculo de fadas é um problema no gramado onde surgem faixas circulares de grama verde-escura ou morrendo. Diferentes fungos como Agrocybe, Marasmius oreades e espécies de Lepiota causam isso. Os círculos de fadas podem ser encontrados em gramados de todo o mundo. O tamanho e a forma dos círculos dependem do fungo e do ambiente. Os sintomas comuns incluem a formação de um padrão circular com grama vibrante ou morta. Alguns fungos produzem cogumelos sem círculos, enquanto outros criam círculos sem cogumelos. Este problema afeta grama em crescimento ativo, incluindo grama de estação fria e Bermudagrass."
      },
      {
        "subtitle": "Como o Círculo de Fadas Ocorre?",
        "description": "Os círculos de fadas se formam quando micélios fúngicos subterrâneos se expandem em um padrão circular. Eles liberam esporos de cogumelos na borda do círculo, que podem se espalhar pelo ar, animais ou água para criar novas colônias. Os micélios consomem nutrientes e fazem o padrão circular crescer, resultando em círculos de fadas."
      }
    ]
  },
  {
    "id": 2,
    "common_name": "Fungo Incômodo",
    "solution": [
      {
        "subtitle": "Manutenção Adequada do Gramado",
        "description": "• Corte regularmente o gramado na altura apropriada para promover o crescimento saudável da grama.\n• Evite excesso de irrigação ou condições de má drenagem, pois a umidade excessiva pode favorecer o crescimento de cogumelos.\n• Reduza o acúmulo de palha descompactando o gramado quando necessário.\n• Certifique-se de descartar corretamente os resíduos orgânicos e evite enterrá-los no gramado.\n• Use um aerador de gramado para melhorar a penetração da água e reduzir o desenvolvimento de mantas fúngicas densas.\n• Recolha ou remova regularmente os cogumelos assim que aparecerem para evitar a propagação de esporos.\n• Aplique fertilizante nitrogenado na proporção de 1 libra de nitrogênio real por 1.000 pés quadrados de gramado para acelerar a decomposição da matéria orgânica e desencorajar o crescimento de cogumelos."
      }
    ],
    "host": [
      "todos os tipos de gramados"
    ],
    "family": "",
    "other_name": [
      "Fungos incômodos"
    ],
    "description": [
      {
        "subtitle": "O que são Fungos Incômodos (Panaeolus foenisecii)?",
        "description": "O fungo de vômito de cachorro, também conhecido como Fuligo septica ou mofo de limo, é um tipo de fungo que pode aparecer em gramados e outras áreas externas. Possui uma ampla distribuição e pode ser encontrado em várias regiões. Ele não infecta diretamente as plantas, mas prospera na matéria orgânica em decomposição no solo. Os sintomas do fungo de vômito de cachorro incluem a formação de uma massa pegajosa, semelhante a vômito, na superfície do gramado. Embora geralmente seja inofensivo para a grama, pode ser desagradável."
      },
      {
        "subtitle": "Como ocorre o Fungo Incômodo (Panaeolus foenisecii)?",
        "description": "O fungo de vômito de cachorro, ou Fuligo septica, reproduz-se através de esporos liberados pelo fungo. Quando as condições são adequadas, os esporos germinam e formam um plasmódio, uma massa de protoplasma que se move e se alimenta de matéria orgânica em decomposição. O plasmódio amadurece no característico mofo de limo, semelhante a vômito. No interior do mofo de limo, desenvolvem-se esporângios, que produzem e liberam esporos para completar o ciclo reprodutivo."
      }
    ]
  },
  {
    "id": 3,
    "common_name": "Mancha oleosa (queimadura de Pythium)",
    "solution": [
      {
        "subtitle": "Melhorar a drenagem do solo",
        "description": "Mantenha níveis adequados de umidade no solo para evitar criar condições favoráveis ao crescimento do Pythium. Melhorar a drenagem do solo através da aeração e evitar o excesso de irrigação pode limitar as condições que permitem o desenvolvimento do fungo."
      },
      {
        "subtitle": "Evite regar à noite",
        "description": "Regar o gramado no início do dia e usar fertilizantes de forma adequada pode ajudar a reduzir o risco de queimadura de Pythium."
      },
      {
        "subtitle": "Use cultivares de grama resistentes",
        "description": "Além disso, escolher cultivares de grama que sejam resistentes à doença pode fornecer um nível extra de proteção."
      },
      {
        "subtitle": "Mantenha os níveis adequados de nitrogênio",
        "description": "Evite a fertilização excessiva de nitrogênio, pois pode estimular o rápido crescimento das gramíneas e tornar as plantas mais suscetíveis a doenças."
      },
      {
        "subtitle": "Aplique fungicidas",
        "description": "Aqui estão alguns fungicidas comumente usados para o manejo da queimadura de Pythium (mancha oleosa) em gramados.\n\n•\tAzoxistrobina (Nome comercial: Heritage)\n•\tFosetil-al (Nomes comerciais: Aliette WDG, Prodigy, Chipco Signature)\n•\tMancozebe (Nomes comerciais: Fore 80WP, Dithane M-45)\n•\tMefenoxam (Nomes comerciais: Subdue MAXX, Ridomil Gold SL)\n•\tClorotalonil (Nomes comerciais: Daconil, Bravo)\n•\tPropamocarbe (Nome comercial: Banol)\n\n•\tPor favor, note que o uso de fungicidas deve estar de acordo com as regulamentações locais, rótulos dos produtos e o conselho de profissionais ou serviços de extensão locais.\n"
      }
    ],
    "host": [
      "todas as gramíneas",
      "cenoura",
      "milho",
      "várias árvores e arbustos",
      "vários vegetais e melões"
    ],
    "family": "",
    "other_name": [
      "Queimadura de Pythium (mancha oleosa)",
      "Damping off e morte das raízes",
      "Damping off e apodrecimento das sementes",
      "Doenças de damping off"
    ],
    "description": [
      {
        "subtitle": "O que é a queimadura de Pythium (Pythium spp.)?",
        "description": "A queimadura de Pythium é uma doença fúngica que afeta gramados, causando pequenas manchas circulares que se combinam para formar folhas murchas, de cor marrom-avermelhada e com aspecto oleoso, o que lhe dá o nome \"mancha oleosa.\" Essa doença prospera em condições quentes e úmidas, especialmente quando a umidade é alta e as temperaturas excedem 30°C. Afeta todas as espécies de gramíneas, levando ao damping-off de mudas e apodrecimento de raízes. A queimadura de Pythium se espalha rapidamente, podendo matar grandes áreas de grama em apenas 24 horas."
      },
      {
        "subtitle": "Como ocorre a queimadura de Pythium?",
        "description": "A queimadura de Pythium reproduz-se por métodos assexuados e sexuados. Em condições de umidade, libera zoósporos que podem nadar na água e infectar gramados próximos. Também produz esporos sexuais duráveis que a ajudam a sobreviver no solo e em detritos de plantas. Essas estratégias reprodutivas permitem que a queimadura de Pythium se espalhe e persista, causando danos a plantas suscetíveis em ambientes de gramados."
      }
    ]
  },
  {
    "id": 4,
    "common_name": "Cogumelos",
    "solution": [
      {
        "subtitle": "Remoção Física",
        "description": "Remova os cogumelos manualmente assim que aparecerem para evitar que os esporos se espalhem."
      },
      {
        "subtitle": "Ajuste das Condições do Solo",
        "description": "Para evitar isso, você pode ajustar as condições do solo na área afetada. Adicionar cal pode ajudar a aumentar o pH do solo, enquanto adicionar matéria orgânica pode ajudar a equilibrar os níveis de nitrogênio para prevenir os efeitos negativos da substância preta e pastosa."
      },
      {
        "subtitle": "Melhorar a Drenagem",
        "description": "Melhore a drenagem na área afetada para evitar o acúmulo de umidade, já que o Coprinus comatus prospera em ambientes úmidos."
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "Agentes antifúngicos, incluindo carbendazim, tiofanato-metílico e iprodiona, impedem a divisão celular e o crescimento dos fungos e interrompem a formação de novos esporos fúngicos. No entanto, é importante usar esses agentes com cuidado e de acordo com as instruções do rótulo para evitar impactos negativos não intencionais em outros organismos no ecossistema."
      }
    ],
    "host": [
      "todos os gramados"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que são Cogumelos (Coprinus comatus)?",
        "description": "O Coprinus comatus, comumente conhecido como cogumelo-cabelo-de-advogado ou tinta-de-cabelo, é um cogumelo fascinante encontrado em todo o mundo. Ele prospera em áreas gramadas e prados, exibindo uma aparência distinta e decomposição rápida em um líquido semelhante a tinta. Embora seja comestível quando jovem e fresco, exemplares mais velhos sofrem autólise. Este cogumelo pertence à família Agaricaceae e apresenta um corpo frutífero alto, esguio e branco, com um chapéu desgrenhado que se torna preto e se dissolve em um líquido semelhante a tinta à medida que amadurece."
      },
      {
        "subtitle": "Como ocorrem os Cogumelos (Coprinus comatus)?",
        "description": "Este fungo se reproduz por meio de reprodução sexual e assexual. Um aspecto interessante é a autodigestão, onde enzimas liberadas das brânquias digerem o chapéu e o caule do cogumelo. Esporos que caem sobre o cogumelo desencadeiam este processo, fazendo com que os tecidos se decomponham em uma substância preta e pastosa."
      }
    ]
  },
  {
    "id": 5,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Selecione variedades de plantas resistentes",
        "description": "Escolha variedades de plantas que tenham demonstrado resistência ao Erysiphe graminis, pois elas possuem defesas naturais contra o fungo."
      },
      {
        "subtitle": "Garanta espaçamento adequado entre as plantas",
        "description": "Mantenha espaçamento adequado entre as plantas para promover a circulação de ar e minimizar a umidade ao redor da folhagem, criando condições menos favoráveis para este fungo."
      },
      {
        "subtitle": "Otimize a exposição à luz solar",
        "description": "Posicione as plantas em áreas que recebam bastante luz solar, pois a luz solar ajuda a reduzir os níveis de umidade e inibe o crescimento do fungo."
      },
      {
        "subtitle": "Gerencie as práticas de rega",
        "description": "Evite molhar as folhas, pois a folhagem molhada incentiva o desenvolvimento do fungo. Em vez disso, regue as plantas na base ou utilize irrigação por gotejamento para manter a folhagem seca."
      },
      {
        "subtitle": "Poda regular e remoção de detritos",
        "description": "Corte e descarte partes de plantas infectadas, folhas caídas e outros detritos para minimizar a presença de esporos fúngicos e reduzir o risco de infecção."
      },
      {
        "subtitle": "Pratique a rotação de culturas",
        "description": "Se o oídio reincidir, rotacione plantas suscetíveis para diferentes áreas a cada estação de cultivo para romper o ciclo da doença."
      },
      {
        "subtitle": "Monitore e detecte sinais precoces",
        "description": "Inspecione rotineiramente as plantas em busca de sinais precoces de infecção, como manchas brancas e pulverulentas em folhas e caules. A detecção precoce permite intervenção oportuna e controle eficaz."
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "Em casos graves ou quando as medidas preventivas forem insuficientes. Azoxystrobin, propiconazole (Bumper® 250 EC), tebuconazole, myclobutanil (Orius 250 EW), fenarimol, difenoconazole, cyprodinil e flutriafol são exemplos de fungicidas sintéticos eficazes contra este fungo.\n\nFungicidas à base de enxofre e Biofungicidas à base de Bacillus subtilis também podem ser usados contra isso. Siga as instruções e aplique conforme recomendado."
      }
    ],
    "host": [
      "todos os gramados"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Oídio (Erysiphe graminis)?",
        "description": "O oídio é uma doença fúngica que afeta uma grande variedade de plantas, incluindo ornamentais, hortaliças e gramados. Está distribuído por todo o mundo e prospera em condições de alta umidade e temperaturas moderadas. Plantas infectadas apresentam crescimento pulverulento branco-acinzentado nas superfícies das folhas, começando como manchas isoladas e se espalhando por áreas maiores. Em estágios avançados, as folhas afetadas podem amarelar e se distorcer."
      },
      {
        "subtitle": "Como ocorre o Oídio (Erysiphe graminis)?",
        "description": "O oídio se reproduz por meio da reprodução sexual, formando corpos de frutificação chamados cleistotécios que liberam esporos. Esses esporos podem ser carregados pelo vento ou por outros meios para infectar plantas suscetíveis. Além disso, também se reproduz assexuadamente produzindo conídios, que são esporos transportados pelo ar formados no crescimento pulverulento de plantas infectadas. Esses conídios podem se espalhar para novos hospedeiros, iniciando novas infecções e facilitando a rápida disseminação da doença."
      }
    ]
  },
  {
    "id": 6,
    "common_name": "Ferrugem",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "\n•\tMantenha níveis adequados de nitrogênio e irrigação para promover o crescimento saudável do gramado.\n\n•\tEvite o acúmulo excessivo de colmo morto e melhore a circulação de ar através de aeração e descompactação regulares.\n\n•\tProporcione espaçamento suficiente entre as plantas para promover a circulação de ar, reduzindo os níveis de umidade e criando condições menos favoráveis para o desenvolvimento da ferrugem.\n\n•\tRemova e descarte os detritos de plantas infectadas para reduzir a fonte de inóculo.\n\n•\tSempre que possível, selecione cultivares de gramíneas resistentes à ferrugem.\n\n\n"
      },
      {
        "subtitle": "Aplicação de fungicidas",
        "description": "Em casos de problemas persistentes de ferrugem, pode ser necessária a aplicação direcionada de fungicidas.\n\n• Triazóis: Tebuconazol, Propiconazol e Metconazol\n• Estrobilurinas: Azoxistrobina, Piraclostrobina\n• Fungicidas à base de cobre: Sulfato de cobre, Hidróxido de cobre Mancozeb (Bonide® Orchard Spray)\n• Ditiocarbamatos: Manebe, Mancozeb\nEstes são fungicidas comumente usados para prevenir esta doença.\n\nNo entanto, é vital usar esses agentes com cuidado e conforme as instruções do rótulo para evitar impactos negativos não intencionais em outros organismos do ecossistema."
      }
    ],
    "host": [
      "todos os tipos de gramados",
      "várias flores"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Ferrugem (Puccinia spp)?",
        "description": "As doenças de ferrugem são infecções fúngicas que afetam gramados, causadas por fungos do gênero Puccinia. Elas podem ser encontradas em diversos tipos de áreas gramadas, como campos de golfe, campos esportivos e jardins residenciais. Os sintomas incluem manchas amarelo-pálidas nas folhas ou caules que crescem paralelamente às veias das folhas. Com o tempo, pustulas marrom-avermelhadas formam-se, liberando esporos laranja. As doenças de ferrugem geralmente aparecem no final do verão ou início do outono, afetando principalmente gramíneas de estação fria, como azevém perene e bluegrass do Kentucky."
      },
      {
        "subtitle": "Como a Ferrugem (Puccinia spp) ocorre?",
        "description": "As doenças de ferrugem têm um ciclo de vida complexo com diferentes estágios de esporos. Os fungos produzem esporos transportados pelo vento chamados urediniósporos, que infectam a planta hospedeira através de pequenas aberturas chamadas estômatos. A umidade, como orvalho pesado, é necessária para a germinação e infecção dos esporos. Uma vez dentro da planta, a infecção e a produção de esporos persistem enquanto a folha estiver viva. Os fungos da ferrugem podem precisar de diferentes plantas hospedeiras, incluindo gramíneas, arbustos ou plantas ornamentais, para completar seu ciclo de vida."
      }
    ]
  },
  {
    "id": 7,
    "common_name": "Escaldadura das folhas de amendoeira (Queima bacteriana das folhas)",
    "solution": [
      {
        "subtitle": "Seleção de Plantas e Saneamento",
        "description": "• Utilizar variedades de amendoeiras resistentes à doença para reduzir a suscetibilidade.\n\n• Manter uma boa higiene no pomar removendo e destruindo material vegetal infectado, incluindo árvores infectadas.\n\n• Podar e remover ramos ou galhos infectados abaixo dos sintomas visíveis, seguindo práticas adequadas de sanitização.\n"
      },
      {
        "subtitle": "Controle de Insetos e Manejo do Estresse",
        "description": "• Implementar estratégias de manejo integrado de pragas para controlar vetores de insetos como cigarrinhas e cigarrinhas-espumantes.\n\n• Praticar técnicas adequadas de irrigação para prevenir o estresse das plantas, pois plantas estressadas são mais vulneráveis a doenças.\n\n• Testar o solo, corrigir deficiências/desequilíbrios e ajustar o pH, se necessário."
      },
      {
        "subtitle": "Tratamentos Químicos",
        "description": "• Injeção de antibióticos: Retarda a propagação da doença, mas não cura a árvore. É caro e requer tratamento contínuo. Tetraciclina, oxitetraciclina, clortetraciclina e estreptomicina foram usadas para o tratamento de Xylella fastidiosa em certos casos, seguindo recomendações e regulamentações locais. Os locais de injeção também podem estar propensos à colonização por fungos nocivos."
      }
    ],
    "host": [
      "amendoeira",
      "cerejeira",
      "videira",
      "leandro"
    ],
    "family": "",
    "other_name": [
      "Queima bacteriana das folhas (escaldadura das folhas de amendoeira)",
      "Doença de Pierce",
      "Queima das folhas de oleandro"
    ],
    "description": [
      {
        "subtitle": "O que é Escaldadura das folhas de amendoeira (Xylella fastidiosa)?",
        "description": "Escaldadura das folhas de amendoeira é uma doença de planta causada pela bactéria Xylella fastidiosa. Ela é responsável por causar a doença de Pierce em videiras e doença do anão-do-alfafa, afetando uma ampla gama de espécies de plantas e ervas daninhas. Um sintoma notável da escaldadura das folhas de amendoeira é a distinta coloração amarelo dourado que as copas das árvores severamente infectadas exibem, levando a doença ser apelidada de \"morte dourada\". Embora as amendoeiras afetadas possam sobreviver por vários anos, sua saúde geral, crescimento e produtividade são significativamente comprometidos."
      },
      {
        "subtitle": "Como ocorre a Escaldadura das folhas de amendoeira (Xylella fastidiosa)?",
        "description": "Xylella fastidiosa, a bactéria responsável pela escaldadura das folhas de amendoeira, se reproduz e se espalha principalmente através de vetores de insetos. Insetos como cigarrinhas e cigarrinhas-espumantes adquirem a bactéria enquanto se alimentam de plantas infectadas e a transmitem para plantas saudáveis durante a alimentação subsequente. Plantas infectadas atuam como reservatórios, permitindo que a bactéria persista e se espalhe através da atividade de insetos ou do movimento de material vegetal infectado. Além disso, a transmissão pode ocorrer utilizando ferramentas de enxertia ou poda contaminadas."
      }
    ]
  },
  {
    "id": 8,
    "common_name": "Podridão radicular por Armillaria (Fungo da raiz do carvalho)",
    "solution": [
      {
        "subtitle": "Seleção de plantas e boas práticas culturais",
        "description": "• Escolha espécies ou cultivares de plantas resistentes que sejam menos suscetíveis à infecção por Armillaria.\n\n• Assegure-se de técnicas adequadas de plantio, incluindo drenagem adequada do solo e evitando plantio muito profundo.\n\n• Mantenha a saúde das plantas através de rega, fertilização e poda adequadas.\n\n• Evite excesso de água ou condições de encharcamento do solo.\n"
      },
      {
        "subtitle": "Gestão do solo e remoção de material infectado",
        "description": "• Melhore a drenagem do solo incorporando matéria orgânica, como composto, e evite irrigação excessiva.\n\n• Remova prontamente e destrua plantas, raízes e tocos infectados para prevenir a propagação do fungo.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Aqui estão alguns fungicidas comumente utilizados para controlar a podridão radicular por Armillaria: fungicidas à base de fosfito (por exemplo, fosfito de potássio), tiophanato-metílico, metalaxil, propiconazol e fluaziname. Estes fungicidas podem ser eficazes no controle da doença.\n\n• É importante seguir as instruções do rótulo e consultar profissionais para recomendações específicas.\n"
      }
    ],
    "host": [
      "amêndoa",
      "maçã",
      "álamo",
      "cravo",
      "citrus",
      "choupo",
      "uva",
      "pera",
      "álamo",
      "frutas de caroço",
      "diversas flores",
      "diversas frutas e nozes",
      "várias árvores e arbustos",
      "nogueira"
    ],
    "family": "",
    "other_name": [
      "Fungo do mel",
      "Fungo da raiz do carvalho (Podridão radicular por Armillaria)",
      "Podridão radicular por Armillaria",
      "Decadência de madeira (geral)"
    ],
    "description": [
      {
        "subtitle": "O que é a podridão radicular por Armillaria (Armillaria mellea)?",
        "description": "A podridão radicular por Armillaria, causada pelos fungos Armillaria, afeta várias plantas como árvores, palmeiras, samambaias e mais. Também conhecida como \"fungo da raiz do carvalho\", ocorre comumente em jardins residenciais da Califórnia, parques, vinhedos e pomares. As plantas infectadas apresentam sintomas como declínio, folhas murchas, morte rápida, exsudação, desfolhação, morte de ramos, desbaste e cancros planos no tronco. A podridão é indicada pela presença de cogumelos marrom-claros, ventres miceliais e rizomorfos pretos."
      },
      {
        "subtitle": "Como a podridão radicular por Armillaria (Armillaria mellea) ocorre?",
        "description": "A podridão radicular por Armillaria se espalha pelo contato de raiz com raiz entre plantas e pela liberação de esporos através dos cogumelos. O fungo se reproduz vegetativamente quando as raízes entram em contato umas com as outras. Também se reproduz sexualmente liberando esporos que podem colonizar tocos mortos ou detritos lenhosos próximos. Para estabelecer um novo crescimento, dois esporos com metade do material genético do genitor devem se fundir na mesma madeira. Este processo leva à formação de cogumelos e liberação de esporos para maior disseminação."
      }
    ]
  },
  {
    "id": 9,
    "common_name": "Cancro bacteriano",
    "solution": [
      {
        "subtitle": "Práticas culturais e rotação de culturas",
        "description": "•\tImplemente boas medidas de sanitização, removendo e destruindo resíduos de plantas infectadas.\n\n•\tAlterne espécies de plantas suscetíveis com plantas não hospedeiras para interromper o ciclo da doença.\n\n•\tMantenha a nutrição adequada das plantas e evite a fertilização excessiva com nitrogênio.\n"
      },
      {
        "subtitle": "Manejo Integrado de Pragas (MIP) e Variedades Resistentes",
        "description": "•\tImplemente uma abordagem de MIP, combinando várias estratégias para gerenciar a doença de forma eficaz.\n\n•\tEscolha e plante variedades resistentes ou tolerantes para reduzir a suscetibilidade.\n\n•\tExplore o uso de microrganismos benéficos ou agentes de biocontrole para suprimir o crescimento bacteriano.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "Antibióticos como estreptomicina e oxitetraciclina, assim como fungicidas ou bactericidas à base de cobre, como sulfato de cobre e hidróxido de cobre, podem ser usados para tratar infecções por Pseudomonas syringae.\n\nSiga as instruções do rótulo e aplique na hora certa e na concentração correta."
      }
    ],
    "host": [
      "amêndoa",
      "maçã",
      "damasco",
      "brócolis",
      "melão",
      "citros",
      "várias frutas e nozes",
      "várias árvores e arbustos"
    ],
    "family": "/",
    "other_name": [
      "Explosão bacteriana da flor",
      "Cancro bacteriano e explosão",
      "Mancha foliar bacteriana",
      "Mancha angular da folha",
      "Mancha angular da folha",
      "Explosão cítrica",
      "Praga bacteriana"
    ],
    "description": [
      {
        "subtitle": "O que é o Cancro bacteriano (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae é um patógeno bacteriano que causa doenças economicamente importantes no noroeste do Pacífico. Infecta uma ampla gama de frutas, vegetais e plantas ornamentais, incluindo ameixas, cerejas, damascos, pêssegos e espécies ornamentais de Prunus. Os sintomas comuns incluem explosão das flores, brotos mortos, manchas necróticas nas folhas, manchas nos frutos, morte da ponta dos brotos, cancros nos caules e germinação inibida das sementes. A gravidade da doença varia, com fatores como feridas, dormência das plantas, condições do solo e infecções duplas aumentando a suscetibilidade."
      },
      {
        "subtitle": "Como ocorre o Cancro bacteriano (Pseudomonas syringae)?",
        "description": "Pseudomonas syringae se reproduz por fissão binária, dividindo-se em duas células-filhas idênticas. Multiplica-se rapidamente em condições favoráveis de alta umidade e temperaturas moderadas. A bactéria pode sobreviver em resíduos de plantas infectadas, ervas daninhas e solo. A disseminação ocorre através de respingos de água, vento, insetos e ferramentas contaminadas. Também pode estabelecer infecções latentes nos tecidos das plantas, auxiliando sua persistência a longo prazo e posterior disseminação."
      }
    ]
  },
  {
    "id": 10,
    "common_name": "Podridão parda",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "•\tEscolha variedades resistentes, que são menos propensas a contrair a doença, reduzindo assim o risco de um surto.\n\n•\tRemova e destrua partes infectadas da planta para interromper o ciclo de vida da doença e evitar danos significativos.\n\n•\tPode as árvores frutíferas para promover boa circulação de ar e penetração de luz solar. Isso ajudará a reduzir a umidade e evitar a propagação do fungo.\n\n•\tColha os frutos quando estiverem totalmente maduros e remova qualquer fruto infectado imediatamente para evitar a disseminação da doença.\n\n•\tRemova qualquer material vegetal infectado do pomar e descarte-o adequadamente."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Para prevenir e controlar esta doença fúngica em árvores frutíferas, utilize fungicidas como Captan, Myclobutanil, Tiofanato-metílico e Propiconazol. Fungicidas à base de cobre e pós de enxofre podem ser aplicados semanalmente, enquanto Tanglefoot® Pruning Sealer é usado para selar cortes e feridas. Organocide® Plant Doctor e Bonide® Orchard Spray são opções ecológicas que podem ser aplicadas como sprays foliares.\n\nConsulte um profissional para determinar a melhor opção de tratamento para a podridão parda, siga cuidadosamente as instruções fornecidas pelo fabricante do fungicida e pulverize todas as partes da planta completamente, especialmente os novos brotos."
      }
    ],
    "host": [
      "amêndoa",
      "frutas de caroço"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Podridão Parda (Monilinia spp)?",
        "description": "A podridão parda, causada pelo patógeno fúngico Monilinia spp., é uma doença comum que afeta uma ampla gama de árvores frutíferas, em particular frutas de caroço como pêssegos, ameixas, cerejas e damascos no mundo inteiro. É caracterizada pelo desenvolvimento de frutos marrons, encolhidos e apodrecidos, com um crescimento fúngico fuzzy de cor castanha na superfície. A podridão parda pode causar perdas significativas de colheita em pomares e pode se espalhar rapidamente em condições de calor e umidade."
      },
      {
        "subtitle": "Como ocorre a Podridão Parda (Monilinia spp)?",
        "description": "A doença ocorre quando o patógeno fúngico entra nas árvores frutíferas por meio de feridas ou contato direto com material infectado ou esporos transportados pelo ar. Ela prospera em condições de calor e umidade.\nO fungo pode infectar os frutos através de feridas, como mordidas de insetos, rachaduras ou machucados, ou por contato direto com material vegetal infectado. Uma vez que o fungo entra no fruto, ele se espalha rapidamente, causando apodrecimento e desenvolvimento de um crescimento fúngico fuzzy. Os esporos produzidos pelo fungo podem ser transportados pelo vento, chuva ou insetos para infectar outros frutos ou árvores próximas, levando à disseminação da doença."
      }
    ]
  },
  {
    "id": 11,
    "common_name": "Mancha-de-coryneum (Doença do tiro de chumbo)",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "•\tPode e remova galhos, botões e ramos mortos ou doentes. Isso ajuda a reduzir as fontes potenciais do patógeno e melhora a circulação de ar dentro da copa da árvore.\n\n•\tEvite a irrigação por aspersão, pois as folhas devem estar úmidas para que ocorra a infecção. Use irrigação por gotejamento ou direcione a água para o solo ao redor da base da árvore.\n\n•\tRecolha e destrua folhas e detritos infectados que caíram para reduzir a permanência do patógeno no inverno e o espalhamento da doença.\n\n•\tMantenha a saúde geral das árvores por meio de nutrição adequada, irrigação e práticas de controle de pragas. Árvores saudáveis são mais resistentes a doenças."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Aqui estão alguns fungicidas comumente disponíveis para tratar a mancha-de-coryneum (Wilsonomyces carpophilus)\n\n•\tArmada 50 WDG: Contém trifloxistrobina e triadimefona (Grupo 3 + 11).\n\n•\tBonide Fung-onil Fungicida Multiuso: Contém clorotalonil (Grupo M5).\n\n•\tEagle 20 EW: Contém miclobutanil (Grupo 3).\n\n•\tProtect DF: Contém mancozebe (Grupo M3).\nSempre siga as instruções do rótulo e consulte especialistas locais para recomendações específicas e disponibilidade na sua área.\n\n"
      }
    ],
    "host": [
      "amêndoa",
      "damasco",
      "louro",
      "nectarina",
      "pêssego"
    ],
    "family": "",
    "other_name": [
      "Doença do tiro de chumbo (Mancha-de-coryneum)"
    ],
    "description": [
      {
        "subtitle": "O que é mancha-de-coryneum (Wilsonomyces carpophilus)?",
        "description": "A mancha-de-coryneum, ou doença do tiro de chumbo, é uma infecção fúngica causada pelo patógeno Wilsonomyces carpophilus. Afeta várias árvores frutíferas, como pêssego, nectarina, damasco, amêndoa (tanto ornamental quanto de produção) e, em menor grau, cerejeiras (tanto variedades azedas quanto doces). A doença é caracterizada pelo desenvolvimento de pequenas lesões circulares ou \"buracos de tiro\" nas folhas, que podem expandir e se fundir em ambientes quentes e úmidos. Essas lesões podem ter um centro castanho ou cinza com uma borda marrom-avermelhada."
      },
      {
        "subtitle": "Como a mancha-de-coryneum (Wilsonomyces corpophilus) ocorre?",
        "description": "O patógeno fúngico ocorre principalmente através da dispersão de esporos fúngicos. Infecta as plantas por meio de feridas ou aberturas naturais, como estômatos nas folhas. Os esporos do fungo são espalhados pelo vento, chuva ou pelo contato com material vegetal infectado. \nUma vez que os esporos pousam em plantas suscetíveis, eles germinam e penetram nos tecidos da planta, estabelecendo uma infecção. Temperaturas quentes, alta umidade e excesso de umidade promovem seu crescimento."
      }
    ]
  },
  {
    "id": 12,
    "common_name": "Galha da coroa",
    "solution": [
      {
        "subtitle": "Prevenção",
        "description": "• Escolha plantas resistentes a doenças para o cultivo.\n• Pratique boa higiene esterilizando ferramentas de poda e equipamentos.\n• Aplique curativos protetores em feridas das plantas.\n• Mantenha a drenagem e a fertilidade do solo adequadas.\n• Evite o plantio consecutivo de culturas suscetíveis.\n• Remova e destrua plantas infectadas.\n• Utilize agentes biológicos para supressão da doença.\n"
      },
      {
        "subtitle": "Controle Químico e Biocontrole",
        "description": "• Consulte os serviços de extensão agrícola locais para opções de controle químico.\n\n• As opções de controle químico para galha da coroa incluem a bactéria Agrobacterium radiobacter estirpe K84, fungicidas à base de cobre e antibióticos como estreptomicina ou tetraciclina.\n\n• Produtos de biocontrole como produtos à base de Bacillus subtilis, Trichoderma spp. e produtos à base de Pseudomonas fluorescens também podem ser usados.\n"
      }
    ],
    "host": [
      "amêndoa",
      "pinheiro-de-Douglas",
      "uva",
      "rosa",
      "diversas flores",
      "várias árvores e arbustos",
      "framboesa silvestre"
    ],
    "family": "",
    "other_name": [
      "Galha bacteriana"
    ],
    "description": [
      {
        "subtitle": "O que é galha da coroa (Agrobacterium tumefaciens)?",
        "description": "Galha da coroa é uma doença de plantas causada pela bactéria do solo Agrobacterium tumefaciens. Está distribuída mundialmente e afeta uma ampla gama de plantas, incluindo árvores frutíferas (por exemplo, maçã, pera), árvores de nozes (por exemplo, amêndoa, noz), plantas ornamentais (por exemplo, rosas, crisântemos), videiras (por exemplo, videiras) e culturas de campo (por exemplo, algodão, tomates). A doença é identificada pela presença de galhas e crescimentos excessivos nas raízes e na base de plantas lenhosas. Essas galhas também podem aparecer em caules e folhas. Galha da coroa pode levar a crescimento atrofiado, redução de rendimento e plantas enfraquecidas."
      },
      {
        "subtitle": "Como ocorre a galha da coroa (Agrobacterium tumefaciens)?",
        "description": "A galha da coroa ocorre quando as plantas se infectam com Agrobacterium tumefaciens. A bactéria entra na planta através de feridas ou aberturas naturais e transfere seu DNA, conhecido como T-DNA, para as células da planta.\nEste DNA torna-se integrado no material genético da planta, causando a divisão descontrolada das células e resultando na formação de galhas. A infecção pode se espalhar dentro da planta e para outras plantas por vários meios, como solo, água ou partes infectadas da planta.\n"
      }
    ]
  },
  {
    "id": 13,
    "common_name": "Podridão da raiz e do colo (Phytophthora)",
    "solution": [
      {
        "subtitle": "Prevenção e Práticas Culturais",
        "description": "•\tBoa Gestão da Água: Evite o excesso de água e garanta uma drenagem adequada.\n•\tSeleção de Plantas: Escolha variedades de plantas resistentes ou tolerantes.\n•\tSeleção do Local: Plante em áreas bem drenadas, evitando locais baixos ou com má drenagem.\n•\tMelhoria do Solo: Incorpore matéria orgânica para melhorar a drenagem do solo.\n•\tPlantio Adequado: Siga as diretrizes recomendadas de plantio para evitar enterrar o colo da raiz.\n•\tSanitação: Remova e destrua material de plantas infectadas.\n•\tRotação de Culturas: Pratique rotação em hortas para reduzir o acúmulo de patógenos.\n•\tEvitar Contaminação do Solo: Previna a introdução de solo, água ou material de plantas contaminados.\n•\tMonitoramento Regular: Monitore as plantas para sinais precoces de doença.\n\n"
      },
      {
        "subtitle": "Aplicação de Fungicida",
        "description": "Fungicidas sistêmicos com Metalaxil/Mefenoxam e Fosetil-Alumínio oferecem controle contra espécies de Phytophthora. Produtos à base de ácido fosforoso e fungicidas com dimetomorfe com propriedades protetoras e curativas estão sendo usados contra este fungo.\nConsulte recursos agrícolas locais para recomendações específicas e siga as instruções do rótulo para uso adequado."
      }
    ],
    "host": [
      "amêndoa",
      "maçã",
      "aspargo",
      "abacate",
      "cana-de-açúcar",
      "citrus",
      "cucurbitáceas",
      "pimentão",
      "frutas de caroço",
      "morango",
      "tomate",
      "várias árvores e arbustos",
      "vários vegetais e melões",
      "noz"
    ],
    "family": "/",
    "other_name": [
      "Podridão do colo e da lança por Phytophthora",
      "Podridão da raiz por Phytophthora",
      "Podridão parda",
      "Gomose por Phytophthora",
      "Podridão radicular",
      "Podridão da raiz e do colo (Estela Vermelha) por Phytophthora",
      "Estela Vermelha (Podridão radicular e do colo) por Phytophthora",
      "Castanheira (Podridão radicular) por Phytophthora",
      "Podridão radicular (Castanheira) por Phytophthora",
      "Podridão do colo do pé e do colo",
      "Morte pós-emergência e podridão das sementes"
    ],
    "description": [
      {
        "subtitle": "O que é podridão da raiz por Phytophthora (Phytophthora ssp)?",
        "description": "As podridões da raiz e do colo causadas por Phytophthora são doenças fúngicas provocadas por fungos do solo do gênero Phytophthora. Essas doenças afetam várias árvores e arbustos na região nordeste. Os hospedeiros comumente infectados incluem rododendro, andromeda, azevinho, teixo, zimbro, faia, corniso, bordo, maçã, cereja, pêssego e damasco. As plantas infectadas exibem amarelecimento, escurecimento das folhas e um declínio geral na saúde. O patógeno se espalha das raízes para o colo radicular e o tronco inferior, levando à deterioração das raízes, murchamento, crescimento atrofiado e, em casos graves, à morte da planta."
      },
      {
        "subtitle": "Como ocorre a podridão da raiz por Phytophthora (Phytophthora ssp)?",
        "description": "A podridão do colo ocorre quando os patógenos Phytophthora infectam as raízes e colo das plantas vulneráveis. Esses patógenos liberam zoósporos que podem nadar na água. Quando o solo fica saturado, os zoósporos são atraídos para as raízes das plantas e as invadem. Eles, então, gradualmente se movem para cima, infectando o colo radicular e o tronco inferior. Os fungos atacam a casca interna, causando a morte da casca interna e o escurecimento da camada externa do lenho. Isso leva ao declínio ou morte da planta."
      }
    ]
  },
  {
    "id": 14,
    "common_name": "Sarna",
    "solution": [
      {
        "subtitle": "Prevenção",
        "description": "•\tPodas adequadas melhoram a circulação de ar e a penetração de luz solar, reduzindo a umidade e criando condições desfavoráveis para o fungo. Remova galhos e ramos infectados.\n\n•\tRemova e destrua resíduos de plantas infectadas, como folhas caídas e frutos mumificados, para minimizar a sobrevivência do fungo durante o inverno.\n\n•\tMantenha espaçamento adequado entre as árvores para permitir melhor circulação de ar, reduzindo os níveis de umidade.\n"
      },
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tEvite a superfertilização, pois o excesso de nitrogênio pode promover o desenvolvimento da doença. Implemente práticas adequadas de irrigação para minimizar a umidade nas superfícies das plantas.\n\n•\tConsidere plantar variedades de pêssego que são conhecidas por terem algum nível de resistência à sarna do pêssego.\n\n•\tInspecione as árvores regularmente para detectar precocemente sintomas de sarna do pêssego, permitindo uma intervenção oportuna.\n"
      }
    ],
    "host": [
      "amêndoa",
      "nectarina",
      "pêssego"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a sarna do pêssego (Cladosporium carpophilum)?",
        "description": "A sarna do pêssego é uma doença fúngica causada por Cladosporium carpophilum, afetando principalmente árvores de frutas de caroço, incluindo pêssegos, amêndoas, damascos, nectarinas e ameixas. Ela causa lesões escuras e escamosas em galhos, folhas e frutos.\n À medida que a doença progride, essas lesões podem ampliar-se e unir-se, resultando em áreas ásperas e corticosas no fruto. A sarna do pêssego é comumente encontrada em regiões com climas temperados e subtropicais."
      },
      {
        "subtitle": "Como ocorre a sarna do pêssego (Cladosporium carpophilum)?",
        "description": "O Phytophthora reproduz-se assexuadamente produzindo esporos e se espalha principalmente através de sua dispersão. Os esporos podem ser transportados pelo vento, chuva ou por atividades humanas, como poda ou manuseio de plantas infectadas. Quando pousam em plantas suscetíveis, eles germinam e causam infecção. A reprodução sexual ocorre através da formação de estruturas de inverno chamadas clamidósporos. Esses clamidósporos podem germinar na próxima estação de crescimento, levando a novo crescimento fúngico e a mais infecções."
      }
    ]
  },
  {
    "id": 15,
    "common_name": "Sarna",
    "solution": [],
    "host": [
      "amêndoa",
      "nectarina",
      "pêssego"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 16,
    "common_name": "Murcha de Verticillium",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "•\tRotacione culturas suscetíveis com culturas não hospedeiras, como grãos pequenos, por um período de 3 a 4 anos. Isso ajuda a quebrar o ciclo da doença e reduzir a população de patógenos no solo.\n\n•\tNão transfira solo de áreas infestadas para campos limpos, pois isso pode introduzir o patógeno. Tome precauções para evitar que equipamentos ou ferramentas contaminados espalhem a doença.\n\n•\tQuando disponível, plante variedades resistentes que foram especificamente desenvolvidas para resistir à murcha de Verticillium. Essas variedades são menos suscetíveis à infecção e podem ajudar a reduzir o impacto da doença."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Certos microrganismos benéficos do solo, como espécies de Trichoderma, podem suprimir a murcha de Verticillium. O uso de agentes de biocontrole ou de emendas orgânicas que promovem o crescimento desses organismos benéficos pode ajudar a controlar a doença."
      },
      {
        "subtitle": "Tratamento",
        "description": "•\tSolarização do Solo: Esta técnica envolve cobrir o solo com plástico transparente durante os meses quentes de verão para aumentar a temperatura e matar os patógenos presentes no solo.\n\n•\tControle Químico: A fumigação do solo com fumigantes eficazes, como brometo de metila ou cloropicrina, é uma opção para reduzir populações de Verticillium dahliae no solo.\n\n•\tNo entanto, o controle químico é muitas vezes limitado e pode não ser adequado para todas as situações."
      }
    ],
    "host": [
      "amêndoa",
      "abacate",
      "amora",
      "crisântemo",
      "brássicas",
      "cucurbitáceas",
      "berinjela",
      "pimenta",
      "batata",
      "morango",
      "tomate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a murcha de Verticillium (verticillium dahliae)?",
        "description": "A murcha de Verticillium é uma doença de plantas causada pelo fungo Verticillium dahliae. Ela infecta uma ampla gama de culturas, incluindo alcachofras, espinafre e morango. A doença foi documentada em várias regiões, incluindo a Costa Central da Califórnia. Os sintomas geralmente aparecem durante o estágio de roseta da planta, com folhas inferiores murchando. À medida que a infecção avança, as folhas externas ficam amarelas, murcham e morrem. Descoloração interna e estrias vasculares podem ser observadas na raiz principal e na coroa. A murcha de Verticillium pode ser confundida com outras doenças, como a murcha de Fusarium ou a raiz corticosa."
      },
      {
        "subtitle": "Como ocorre a murcha de Verticillium (verticillium dahliae)?",
        "description": "O fungo entra nas plantas através de feridas ou aberturas naturais como estômatos ou pontas de raízes. Ele infecta as raízes e se espalha pelo sistema vascular, bloqueando o fluxo de água e nutrientes. Reproduz-se usando estruturas de sobrevivência chamadas microscleródios no solo e esporos assexuais chamados conídios. Quando os conídios encontram plantas adequadas, eles germinam e causam novas infecções. Os esporos são dispersos pelo vento, água, insetos ou atividade humana. Os microscleródios permitem sobrevivência a longo prazo, enquanto os conídios iniciam infecções em plantas suscetíveis."
      }
    ]
  },
  {
    "id": 17,
    "common_name": "Hinchamento de Raiz",
    "solution": [
      {
        "subtitle": "Solarização do Solo",
        "description": "• Limpe a área afetada de detritos de plantas e ervas daninhas.\n\n• Umedeça o solo para garantir uma boa condução de calor.\n\n• Cubra o solo com folhas de plástico transparente, fixando as bordas para criar um selo.\n\n• Deixe as folhas de plástico no lugar por 4-6 semanas durante o período mais quente do ano.\n\n• O calor retido sob o plástico ajudará a reduzir a população de Plasmodiophora brassicae e outros patógenos do solo."
      },
      {
        "subtitle": "Biofumigação",
        "description": "• Plante culturas biofumigantes como mostardas (Brassica juncea) na área afetada.\n• Permita que as plantas cresçam até atingirem o estágio de floração.\n\n• Incorpore as culturas biofumigantes no solo enquanto ainda estão verdes, picando-as finamente.\n• Cubra o solo com uma folha de plástico ou lona para prender os gases liberados.\n\n• Deixe a cobertura no lugar por 2-4 semanas, permitindo que a decomposição dos tecidos vegetais libere compostos bioativos que suprimem o patógeno."
      },
      {
        "subtitle": "Variedades Resistentes e Enriquecimento do Solo",
        "description": "• Plante variedades de culturas brassicas que foram especificamente cultivadas para resistência ao Plasmodiophora brassicae.\n\n• Enriqueça o solo com cálcio para elevar o nível de pH acima de 7,0, criando um ambiente desfavorável para o patógeno.\n\n• Incorpore matéria orgânica, como composto ou esterco bem decomposto, no solo para melhorar sua estrutura e conteúdo de nutrientes.\n\n• Mantenha níveis adequados de umidade do solo e drenagem para desencorajar o desenvolvimento da doença."
      }
    ],
    "host": [
      "alisso",
      "culturas de couve",
      "nastúrcio"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Hinchamento de Raiz (Plasmodiophora brassicae)?",
        "description": "O Hinchamento de Raiz, causado por um patógeno de solo chamado Plasmodiophora brassicae, representa uma ameaça significativa para as culturas de Brassica em todo o mundo, incluindo vegetais como repolho, rabanete, couve-flor e brócolis. É particularmente comum em climas frios e úmidos.\nO patógeno infecta as raízes dessas plantas, fazendo com que elas desenvolvam inchaços ou \"clavas\". Isso prejudica a capacidade da planta de absorver água e nutrientes, resultando em crescimento atrofiado, folhas amareladas e eventual morte da planta. O Hinchamento de Raiz pode persistir no solo por vários anos, tornando-se desafiador controlá-lo. É um problema conhecido em várias províncias canadenses."
      },
      {
        "subtitle": "Como ocorre o Hinchamento de Raiz (Plasmodiophora brassicae)?",
        "description": "O Hinchamento de Raiz é reproduzido por meio de esporos de resistência no solo. Esses esporos germinam em zoósporos móveis, que infectam as raízes de plantas suscetíveis, causando a formação de galhas. À medida que as galhas amadurecem, eles liberam mais esporos de resistência no solo.\nEsses esporos de resistência podem sobreviver no solo por vários anos, mesmo na ausência de plantas hospedeiras. Quando uma nova planta suscetível é cultivada no solo infestado, os esporos de resistência germinam, reiniciando seu ciclo de vida. A disseminação ocorre através do movimento do solo e materiais contaminados."
      }
    ]
  },
  {
    "id": 18,
    "common_name": "Mancha marrom (mancha grande ou crestamento por Rhizoctonia)",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tEvite aplicações excessivas de nitrogênio, já que o crescimento excessivo é mais suscetível.\n•\tMelhore a drenagem para evitar condições de solo encharcado.\n•\tRemova o orvalho manualmente para reduzir a umidade das folhas.\n•\tPode árvores e arbustos para melhorar a circulação de ar e a penetração da luz.\n•\tA remoção de colmo deve ser considerada se exceder 0,5 polegadas.\n•\tPlante cultivares tolerantes a doenças.\n"
      },
      {
        "subtitle": "Tratamento",
        "description": "•\tPlante culturas biofumigantes como mostarda (Brassica juncea) na área afetada.\n\n•\tPermita que as plantas cresçam até atingir o estágio de floração.\n\n•\tCubra o solo com uma lona plástica para reter os gases liberados.\n\n•\tDeixe o cobertor no local por 2-4 semanas, permitindo que a decomposição dos tecidos vegetais libere compostos bioativos que suprimem o patógeno.\n"
      }
    ],
    "host": [
      "capim-azul anual",
      "feijões",
      "grama-bermuda",
      "capim-azul",
      "festuca",
      "capim-kikuyu",
      "grama-de-rye",
      "grama-de-santo-agostinho",
      "grama-zoysia"
    ],
    "family": "",
    "other_name": [
      "Mancha grande (mancha marrom ou crestamento por Rhizoctonia)",
      "Crestamento por Rhizoctonia (mancha marrom mancha grande)",
      "Tombamento"
    ],
    "description": [
      {
        "subtitle": "O que é Mancha Marrom (Rhizoctonia solani)?",
        "description": "A Mancha Marrom, causada pelo fungo Rhizoctonia solani, é uma doença comum em gramados que ocorre em todo o mundo. Afeta várias espécies de gramados, incluindo gramíneas de estação fria como a festuca alta, o capim-azul do Kentucky e a grama de rye perene. A doença se manifesta como manchas circulares que variam de alguns centímetros a vários pés de diâmetro, com uma borda de cor roxa escura a marrom-acinzentada conhecida como \"anel de fumaça\". As folhas infectadas exibem lesões irregulares com bordas arroxeadas a marrom, eventualmente tornando-se marrons e secando."
      },
      {
        "subtitle": "Como a Mancha Marrom (Rhizoctonia solani) ocorre?",
        "description": "O Rhizoctonia solani se reproduz através de escleródios, massas compactas de micélio que servem como estruturas de sobrevivência. Esses escleródios persistem no solo ou em detritos vegetais. Quando as condições são favoráveis, os escleródios germinam, produzindo hifas que infectam as plantas. O fungo também pode se espalhar por esporos, transportados pelo vento, água ou equipamentos, facilitando a disseminação da doença para novas áreas."
      }
    ]
  },
  {
    "id": 19,
    "common_name": "Mancha em Dólar",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Regue profundamente e com pouca frequência, evitando a umidade prolongada nas folhas.\n• Remova o orvalho e os fluidos de gutação cortando, rolando ou escovando cedo pela manhã.\n• Mantenha uma fertilidade adequada a alta de nitrogênio com aplicações leves e frequentes.\n• Pode árvores e arbustos para melhorar a circulação de ar ao redor da grama.\n• Realize a ressemeadura com cultivares mais novos que são menos suscetíveis à mancha em dólar.\n• Considere a rolagem leve em greens de golfe para suprimir a doença.\n• Explore fertilizantes orgânicos, compostos e agentes de controle biológico como potenciais medidas de controle."
      },
      {
        "subtitle": "Aplicações de Fungicida",
        "description": "• Existem muitos fungicidas disponíveis para tratar a mancha em dólar, como Benzoimidazóis (por exemplo, tiofanato-metílico), inibidores de desmetilação (por exemplo, propiconazol), dicarboximidas (por exemplo, iprodiona), carboxamidas (por exemplo, boscalida), clorotalonil, Emerald, Honor, Curalan, Eagle e Torque.\n\n• Siga as instruções do rótulo para aplicação correta.\n\n• Evite o uso repetido de fungicidas da mesma classe ou código FRAC para minimizar a resistência.\n\n• Considere a mistura em tanque ou alternância de fungicidas com diferentes modos de ação.\n\n"
      }
    ],
    "host": [
      "poa anual",
      "grama-bermuda",
      "festuca",
      "grama-de-rye",
      "paspalum",
      "grama-zoysia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Mancha em Dólar (Clarireedia jacksonii)?",
        "description": "A mancha em dólar (Clarireedia jacksonii, anteriormente Sclerotinia homoeocarpa) é uma doença fúngica mundial que afeta gramados altamente manejados. Forma manchas pequenas, redondas, branqueadas a cor de palha, variando de 1-6 polegadas de diâmetro. Além disso, infecta principalmente gramíneas de estação fria, como grama-bent, festuca e grama-de-rye. Além disso, os sintomas incluem áreas de grama queimada, micélio branco visível em condições de orvalho e lesões em forma de ampulheta nas folhas."
      },
      {
        "subtitle": "Como ocorre a Mancha em Dólar (Clarireedia jacksonii)?",
        "description": "A mancha em dólar (Clarireedia jacksonii) se reproduz através da produção e disseminação de esporos. O fungo sobrevive em plantas ou detritos infectados, bem como em estromas (massas de micélio) nas superfícies das folhas. Torna-se ativo em temperaturas entre 15-32 °C, favorecendo dias quentes, noites frescas e orvalho intenso. O patógeno é espalhado por cortadores de grama, carrinhos de golfe, vento e água. A fertilidade inadequada de nitrogênio e solos secos aumentam a severidade da doença."
      }
    ]
  },
  {
    "id": 20,
    "common_name": "Mancha de Fusarium (Mancha de Microdochium ou bolor rosa da neve)",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Assegure aeração adequada do solo e drenagem de água.\n• Reduza a sombra e melhore a exposição à luz solar.\n• Mantenha a saúde do gramado através de cortes regulares, fertilização e ressemeadura com variedades resistentes.\n• Remova o excesso de palha e folhas caídas."
      },
      {
        "subtitle": "Fertilização e Gestão de pH",
        "description": "• Siga práticas de fertilização recomendadas para sua espécie de gramado para evitar excesso de nitrogênio.\n\n• Evite aplicações de nitrogênio no final da estação que promovam crescimento exuberante antes do inverno.\n\n• Sincronize a aplicação de fertilizantes para evitar nitrogênio próximo à geada fatal ou queda de neve.\n\n• Mantenha o pH do solo em torno de 6,5 a 6,7 para suprimir o patógeno."
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "• Em áreas de alto risco ou casos severos, considere aplicações preventivas de fungicidas seguindo as instruções do fabricante.\n\n• Fungicidas comuns usados para o controle da doença bolor rosa da neve (Microdochium nivale) incluem azoxistrobina, clorotalonil, fludioxonil, propiconazol, metil tiofanato e trifloxistrobina.\n• Utilize fungicidas com diferentes modos de ação para minimizar a resistência.\n\n• Siga as instruções do rótulo e repita as aplicações durante alta pressão de doença."
      }
    ],
    "host": [
      "poa anual",
      "grama azul",
      "festuca",
      "azevéns",
      "zoysiagrass"
    ],
    "family": "",
    "other_name": [
      "Mancha de Microdochium (Mancha de Fusarium ou bolor rosa da neve)",
      "Bolor rosa da neve (Mancha de Microdochium ou Mancha de Fusarium)"
    ],
    "description": [
      {
        "subtitle": "O que é Mancha de Fusarium, bolor rosa da neve (Microdochium nivale)?",
        "description": "Mancha de Microdochium, também conhecida como bolor rosa da neve ou mancha de Fusarium, é uma doença fúngica causada pelo Microdochium nivale. Ocorre comumente em regiões com períodos prolongados de clima úmido e frio e afeta gramados de estação fria, como grama bentgrass, grama azul de Kentucky, azevéns e outros. Os sintomas incluem pequenas manchas circulares mortas com uma coloração rosada. No início da manhã, áreas afetadas podem mostrar micélio branco a rosa. Sob cobertura de neve ou em condições de umidade, pode estar presente crescimento fúngico branco visível."
      },
      {
        "subtitle": "Como ocorre a Mancha de Fusarium, bolor rosa da neve (Microdochium nivale)?",
        "description": "Mancha de Microdochium se reproduz através da dispersão de esporos. Os esporos fúngicos são encontrados em detritos de plantas infectadas ou no solo. Quando o clima está úmido e frio, os esporos germinam e infectam o gramado. O fungo cresce e se espalha através de filamentos fúngicos chamados micélio dentro do gramado. Em condições de neve ou umidade, o fungo produz massas de esporos brancos a rosa (sporodochia). Essas massas de esporos ajudam o fungo a se espalhar e infectar outras plantas de gramado suscetíveis, completando seu ciclo reprodutivo."
      }
    ]
  },
  {
    "id": 21,
    "common_name": "Mosaico da Macieira",
    "solution": [
      {
        "subtitle": "Medidas de Prevenção e Controle",
        "description": "• Use plantas livres de vírus obtidas de fornecedores confiáveis.\n• Pratique boa sanitação desinfetando ferramentas e equipamentos.\n• Remova e destrua árvores infectadas para evitar a propagação.\n• Implemente medidas de controle de pragas para gerenciar vetores de insetos.\n• Monitore pomares regularmente para detecção precoce e remoção imediata de árvores infectadas.\n• Evite plantar macieiras em áreas onde havia árvores infectadas anteriormente.\n"
      },
      {
        "subtitle": "Práticas Culturais",
        "description": "• Pratique a rotação de culturas para reduzir o risco de reinfecção.\n• Implemente técnicas adequadas de poda para promover a saúde das árvores.\n• Assegure irrigação e nutrição adequadas para manter o vigor das árvores.\n• Crie espaçamento adequado entre as árvores para melhorar a circulação de ar e reduzir a pressão de doenças.\n"
      },
      {
        "subtitle": "Resistência Genética e Seleção de Porta-Enxertos",
        "description": "• Selecione variedades de macieiras que sejam menos sensíveis aos vírus do mosaico da macieira.\n• Use porta-enxertos resistentes que forneçam tolerância ou resistência aos vírus.\n• Consulte especialistas ou serviços de extensão para obter informações sobre variedades e porta-enxertos resistentes a vírus.\n• Considere testes genéticos ou triagem de material de plantio para garantir status livre de vírus."
      }
    ],
    "host": [
      "maçã"
    ],
    "family": ".",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Mosaico da Macieira (Ilarvirus)?",
        "description": "O mosaico da macieira é uma doença causada por múltiplos vírus, incluindo o Apple mosaic virus (ApMV) e o Tulare apple mosaic virus (TAMV), transmitidos principalmente por pulgões. As variedades de maçã infectadas desenvolvem manchas amarelas pálidas ou brancas que ficam marrons, criando padrões de mosaico nas folhas, que podem cair prematuramente. Esta doença é disseminada em regiões produtoras de maçã no mundo todo, com sintomas graves observados comumente nas variedades Golden Delicious, Granny Smith e Jonathan."
      },
      {
        "subtitle": "Como o Mosaico da Macieira (Ilarvirus) ocorre?",
        "description": "Os pulgões são o método de transmissão primário para alguns vírus, como o Apple mosaic virus (ApMV); no entanto, as rotas de transmissão para outros vírus do mosaico da macieira podem incluir enxertia de raízes e equipamentos de propagação infectados. Esses vírus se reproduzem entrando nas células das plantas hospedeiras, replicando seu genoma de RNA e montando novas partículas virais. Eles então se espalham dentro da planta através de movimento célula a célula e disseminação sistêmica, resultando nos sintomas característicos da doença de mosaico da macieira."
      }
    ]
  },
  {
    "id": 22,
    "common_name": "Sarna da Maçã",
    "solution": [
      {
        "subtitle": "Prevenção e Práticas Culturais",
        "description": "•\tPlante variedades resistentes a doenças para minimizar o risco de sarna da maçã.\n•\tLimpe as folhas caídas no outono antes da primeira queda de neve.\n•\tQueime, enterre ou composta folhas infectadas.\n•\tUse um cortador de grama com triturador para picar folhas e aplique fertilizante de gramado de outono.\n•\tPode as árvores corretamente para promover a circulação de ar e a secagem rápida das folhas.\n•\tMantenha espaçamento adequado entre as árvores para evitar superlotação.\n•\tMonitore regularmente as árvores para sinais de infecção e tome medidas rápidas se detectadas.\n"
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "•\tAplique fungicidas para proteger folhas saudáveis da infecção durante a emergência na primavera.\n\n•\tComece a pulverizar quando as primeiras pontas das folhas verdes aparecerem e continue até as pétalas das flores caírem.\n\n•\tAjuste os intervalos de pulverização com base nas condições climáticas e em problemas de sarna anteriores.\nNota: Não aplique fungicidas em árvores já infectadas; é aconselhável consultar um arborista certificado para árvores grandes.\n\n Os fungicidas específicos mencionados incluem Tebuconazole, Myclobutanil, Captan, Clorotalonil, Propiconazol, Mancozeb, Enxofre/caldeira de enxofre, Óleo de Neem e Cobre, apenas para maçãs silvestres ornamentais ou maçãs silvestres ornamentais e algumas variedades comestíveis.\n"
      }
    ],
    "host": [
      "maçã"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Sarna da Maçã (Venturia inaequalis)?",
        "description": "A sarna da maçã é uma doença fúngica causada por Venturia inaequalis. Afeta macieiras em regiões frias e úmidas durante a primavera e o verão. Esta doença representa uma ameaça econômica substancial para os produtores de maçã devido às potenciais perdas de colheita. Aparece como manchas escuras ou lesões nas folhas, frutos e ocasionalmente em ramos jovens. Folhas jovens infectadas podem causar deformidades, e as árvores afetadas podem experimentar queda prematura dos frutos."
      },
      {
        "subtitle": "Como ocorre a Sarna da Maçã (Venturia inaequalis)?",
        "description": "A sarna da maçã é causada pelo fungo Venturia inaequalis. Reproduz-se através de esporos produzidos pelo fungo e que passam o inverno em folhas doentes caídas. Na primavera, o fungo libera esporos no ar, que são transportados pelo vento para novas folhas, flores, frutos ou ramos. Umidade na superfície da planta é necessária para que os esporos causem novas infecções. Estas infecções desenvolvem-se em manchas visíveis e produzem mais esporos em 9 a 17 dias. Os esporos são então dispersos pelo vento, chuva ou irrigação, continuando o ciclo de infecção."
      }
    ]
  },
  {
    "id": 23,
    "common_name": "Cancro europeu (Cancro de Necria)",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "• Selecione variedades resistentes a doenças ao plantar.\n• Pode galhos infectados durante o tempo seco para remover os cancros.\n• Mantenha a saúde das árvores através de poda, fertilização e irrigação adequadas.\n• Minimize ferimentos nas árvores e evite danos desnecessários à casca.\n• Monitore regularmente as árvores para sinais iniciais de formação de cancro.\n• Siga as práticas culturais recomendadas para sua região específica.\n"
      },
      {
        "subtitle": "Aplicação de Fungicidas (se necessário)",
        "description": "• Para o controle do cancro europeu, fungicidas como Captan 80 WDG, produtos à base de cobre (como Bordeaux 8-8-100), C-O-C-S WDG, Copper-Count-N, Cuprofix Ultra 40 Disperss, Kocide 3000, Nu-Cop 50 DF e Ziram 76 DF têm sido usados.\n\n• Cada fungicida possui taxas de aplicação e intervalos de reentrada específicos. É importante consultar as regulamentações locais e especialistas para obter informações precisas e atualizadas sobre a disponibilidade e uso de fungicidas para controle do cancro europeu em sua área.\n"
      }
    ],
    "host": [
      "maçã",
      "pera"
    ],
    "family": "",
    "other_name": [
      "Cancro de Necria (Cancro europeu)"
    ],
    "description": [
      {
        "subtitle": "O que é Cancro europeu (Neonectria ditissima)?",
        "description": "O cancro europeu, causado pelo fungo Neonectria ditissima (anteriormente Nectria galligena), é uma doença de plantas. Macieiras e pereiras são comumente infectadas, enquanto outras plantas suscetíveis incluem marmelo, pilriteiro e alguns arbustos ornamentais. Os sintomas incluem áreas afundadas avermelhadas nos ramos, murcha de galhos além dos cancros e formação de calos concêntricos. Os frutos também podem ser afetados, levando à podridão do cálice e podridão olho-de-boi. Além disso, o cancro europeu é uma preocupação significativa em pomares."
      },
      {
        "subtitle": "Como ocorre o Cancro europeu (Neonectria ditissima)?",
        "description": "O cancro da maçã é causado por um patógeno fúngico que se reproduz através de esporos. A infecção ocorre através de cicatrizes de folhas, feridas, cortes de poda ou galhos quebrados. A chuva ou irrigação espalha os esporos, enquanto esporos transportados pelo ar de cancros mais antigos podem intensificar a doença. O fungo invade a árvore, danificando a casca e a camada cambial, levando à formação de cancros. Esses cancros produzem estruturas portadoras de esporos, contribuindo para a disseminação e reprodução adicional."
      }
    ]
  },
  {
    "id": 24,
    "common_name": "Queima das Pontas",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Evitar crescimento excessivo e suculento não superfertilizando com nitrogênio.\n• Remover prontamente flores e ramos queimados, podando pelo menos 8-12 polegadas abaixo da infecção.\n• Podar durante a estação de dormência, removendo cancros e tecidos queimados.\n• Esterilizar as ferramentas de poda entre cortes com uma solução de 10% de água sanitária.\n• Erradicar plantas hospedeiras como piracanta e espinheiro perto do pomar.\n• Gerenciar a irrigação para reduzir a umidade e evitar que a água molhe a folhagem.\n• Plantar variedades menos suscetíveis se a queima das pontas for um problema comum."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Considere usar microrganismos benéficos ou bactérias antagonistas que possam ajudar a suprimir o crescimento de Erwinia amylovora. Consulte especialistas agrícolas para opções adequadas."
      },
      {
        "subtitle": "Antibióticos e Bactericidas",
        "description": "• Antibióticos agrícolas como estreptomicina e oxitetraciclina podem ser usados como sprays preventivos durante a floração.\n\n• Aplicar sprays à base de cobre durante o início da floração para reduzir o crescimento bacteriano.\n\n• Contudo, seu uso deve ser limitado a áreas sem cepas conhecidas resistentes a antibióticos."
      }
    ],
    "host": [
      "maçã",
      "pera"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Queima das Pontas (Erwinia amylovora)?",
        "description": "A Queima das Pontas é uma doença bacteriana severa que afeta uma variedade de plantas, incluindo amêndoas, cerejas, framboesas, maçãs, peras, e outras da família Rosaceae. É causada pela bactéria Erwinia amylovora. Esta bactéria gram-negativa, em forma de haste, é encontrada em todo o mundo, mas apresenta desafios significativos em regiões temperadas com condições quentes e úmidas. A Queima das Pontas é caracterizada pelo murchamento, escurecimento e \"queimadura\" de ramos, flores e frutos, dando às plantas afetadas uma aparência chamuscada ou de danos por fogo."
      },
      {
        "subtitle": "Como ocorre a Queima das Pontas (Erwinia amylovora)?",
        "description": "A Erwinia amylovora se reproduz através de um processo chamado multiplicação bacteriana. As bactérias podem entrar nas plantas por meio de aberturas naturais como flores ou feridas na casca. Uma vez dentro dos tecidos da planta, multiplicam-se rapidamente, espalhando-se através do sistema vascular e causando infecção. As bactérias produzem toxinas que contribuem para os sintomas característicos da queima das pontas. Elas também podem ser transportadas por insetos, chuva ou ferramentas de poda contaminadas, permitindo que infectem novas plantas e continuem a propagar a doença."
      }
    ]
  },
  {
    "id": 25,
    "common_name": "Casca de papel (Casca pegajosa)",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Mantenha as árvores saudáveis e bem cuidadas, pois árvores saudáveis são menos suscetíveis a infecções fúngicas.\n\n• Remova imediatamente e destrua a madeira infectada, incluindo tocos, galhos caídos e árvores mortas. Isso ajuda a evitar a disseminação do fungo para outras árvores.\n\n• Assegure uma boa circulação de ar ao redor das árvores, espaçando-as adequadamente e evitando superlotação. Isso ajuda a reduzir as condições favoráveis para o crescimento fúngico.\n\n• Minimize ferimentos nas árvores evitando danos mecânicos, como de cortadores de grama ou equipamentos de construção. Trate imediatamente qualquer ferimento para evitar pontos de entrada do fungo."
      },
      {
        "subtitle": "Tratamento",
        "description": "• Pratique técnicas adequadas de poda para remover galhos mortos ou doentes das árvores. Isso ajuda a minimizar o risco de infecção.\n\n• Fungicidas: Em alguns casos, fungicidas podem ser usados como medida preventiva. Fungicidas à base de cobre, triazol e dicarboximida podem ser usados para prevenir e controlar Trametes versicolor.\n\n• Consulte um arborista profissional ou um fitopatologista para orientação sobre aplicações de fungicidas apropriados."
      }
    ],
    "host": [
      "maçã",
      "cereja",
      "nectarina",
      "várias árvores e arbustos",
      "noz"
    ],
    "family": "",
    "other_name": [
      "Casca pegajosa (Casca de papel)",
      "Cauda de peru"
    ],
    "description": [
      {
        "subtitle": "O que é Casca pegajosa, Cauda de peru (Trametes versicolor)?",
        "description": "Trametes versicolor, também conhecido como Coriolus versicolor e Polyporus versicolor, é um cogumelo encontrado mundialmente. Possui anéis concêntricos distintos e uma textura parecida com papel, semelhante a uma cauda de peru. Este cogumelo prefere madeira dura morta ou em decomposição, especialmente faia e carvalho, e prospera em ambientes úmidos e temperados como florestas e bosques. Possui propriedades imunológicas e anticancerígenas, mas mais pesquisas são necessárias para entender completamente seus efeitos e possíveis aplicações médicas."
      },
      {
        "subtitle": "Como ocorre a Casca pegajosa, Cauda de peru (Trametes versicolor)?",
        "description": "A doença entra nos galhos das árvores e ramos maiores por meio de cortes de poda. A casca e os tecidos de madeira infectados apodrecem, levando a uma aparência esponjosa e descolorida. A casca afetada pode se desprender, revelando tecido em decomposição por baixo. Em condições úmidas, a casca parece esponjosa, enquanto em condições secas, aparece como papel. Seiva escura pode escorrer das áreas doentes, e estruturas produtoras de esporos podem se formar ao longo das bordas. Cancros na casca podem circular ramos ou, se estiverem no tronco, causar a morte da árvore."
      }
    ]
  },
  {
    "id": 26,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "• Poda e sanitação: A poda ajuda a reduzir o inóculo ao remover partes infectadas da planta, mas pode ser trabalhosa para operações maiores.\n\n• Manutenção do pomar: Manutenção regular, incluindo a abertura do dossel das árvores, melhora a deposição de fungicidas e reduz a umidade, dificultando o desenvolvimento do patógeno.\n"
      },
      {
        "subtitle": "Manejo Químico",
        "description": "• Aplicações oportunas de fungicidas controlam efetivamente o oídio.\n• O enxofre elementar é comumente usado para o manejo.\n• Carbonatos de potássio inorgânicos e filme à base de partículas de caulim são usados na produção orgânica.\n• Estratégias de manejo de resistência incluem a rotação dos modos de ação dos fungicidas.\n• As anilinopirimidinas, antes comumente usadas, são agora menos favorecidas.\n• Tratamentos com surfactantes mostram alguma redução nas infecções, mas podem atrasar a brotação e a floração.\n• Aplicações de misturas de fungicidas e surfactantes são mais efetivas com fitotoxicidade reduzida.\n"
      },
      {
        "subtitle": "Controle Biológico",
        "description": "• Extratos de óleos vegetais, como óleos de girassol, oliva e canola, podem controlar os sintomas de oídio.\n\n• Organismos de biocontrole (por exemplo, micoparasitas Ampelomyces, espécies de Bacillus) mostram sucesso variável.\n\n• Pesquisas continuam para identificar agentes de biocontrole eficazes e compostos antimicrobianos de origem natural.\n"
      }
    ],
    "host": [
      "maçã",
      "nectarina",
      "pêssego",
      "marmelo"
    ],
    "family": "",
    "other_name": [
      "",
      ""
    ],
    "description": [
      {
        "subtitle": "O que é o Oídio (Podosphaera leucotricha)?",
        "description": "O oídio (Podosphaera leucotricha) é uma doença fúngica que afeta uma variedade de plantas, como maçãs, amêndoas, peras, marmelos, pêssegos e fotínias. Está presente mundialmente em regiões de produção de maçãs. Esta doença pode afetar folhas, brotos, flores e frutas. Os sintomas típicos incluem manchas esbranquiçadas na superfície inferior da folha, manchas amarelas na superfície superior e uma aparência pulverulenta devido aos esporos brancos. As folhas podem apresentar enrolamento e queda, enquanto os brotos tornam-se mais vulneráveis aos danos do inverno. Frutas infectadas podem desenvolver uma russeting em forma de rede."
      },
      {
        "subtitle": "Como ocorre o Oídio (Podosphaera leucotricha)?",
        "description": "O oídio se reproduz através de uma combinação de métodos assexuais e sexuais. Produz esporos assexuais chamados conídios, que se espalham pelo vento ou por insetos, causando novas infecções. Em condições específicas, forma corpos frutíferos sexuais chamados cleistotécios, que produzem esporos sexuais chamados ascósporos. Esses ascósporos podem sobreviver a condições adversas e infectar plantas nas estações seguintes. A capacidade de se reproduzir das duas maneiras ajuda o oídio a sobreviver, espalhar-se e adaptar-se como uma doença de plantas."
      }
    ]
  },
  {
    "id": 27,
    "common_name": "Podridão por Cogumelo de Laca",
    "solution": [
      {
        "subtitle": "Prevenção e Detecção Precoce",
        "description": "• Escolha espécies e cultivares de árvores resistentes para as condições específicas do local.\n\n• Minimize feridas e lesões nos troncos e raízes das árvores, especialmente durante atividades de paisagismo ou manutenção.\n\n• Realize verificações de rotina em busca de sinais de infecção fúngica, incluindo cogumelos, folhas murchas e galhos mortos.\n"
      },
      {
        "subtitle": "Manutenção e Cuidados com Árvores",
        "description": "• Implemente técnicas adequadas de plantio, rega, fertilização e poda para promover a saúde e o vigor das árvores.\n\n• Aborde estresses ambientais, como melhorar as condições do solo, gerenciar a água de forma eficaz e tratar deficiências nutricionais.\n\n• Remova e descarte prontamente galhos infectados para prevenir a propagação do fungo.\n"
      },
      {
        "subtitle": "Intervenção Profissional",
        "description": "• Fungicidas específicos para tratar infecções de Ganoderma lucidum em árvores não estão disponíveis. No entanto, fungicidas sistêmicos como propiconazol e tiabendazol são comumente usados para o manejo de outras doenças de árvores.\n\n• Profissionais podem sugerir tratamentos específicos, como fungicidas ou outras técnicas de manejo de doenças.\n\n• Em casos de decomposição avançada ou comprometimento da integridade estrutural, a intervenção profissional pode envolver a remoção segura de árvores infectadas para prevenir acidentes e a propagação do fungo."
      }
    ],
    "host": [
      "maçã",
      "cereja",
      "cítricos",
      "oliva",
      "pêssego",
      "diversas árvores e arbustos"
    ],
    "family": ":null",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Podridão por Cogumelo de Laca (Ganoderma lucidum)?",
        "description": "Ganoderma lucidum, também conhecido como cogumelo de laca ou cogumelo reishi, é um fungo que apodrece a madeira e afeta árvores em todo o mundo. Causa a podridão por Ganoderma, uma doença severa e frequentemente fatal para as árvores. Espécies suscetíveis incluem plátanos, carvalhos, gledícias, freixos, ulmeiros e coníferas. O fungo ataca as raízes e as partes inferiores dos troncos das árvores, levando à decomposição e fragilidade estrutural. Os sintomas incluem amarelecimento, murchamento, folhas subdesenvolvidas, galhos mortos e a formação de corpos frutíferos em forma de prateleira (cogumelos) na base do tronco e raízes expostas."
      },
      {
        "subtitle": "Como ocorre a Podridão por Cogumelo de Laca (Ganoderma lucidum)?",
        "description": "Durante verões úmidos, novos esporos são liberados dos cogumelos, que são estruturas reprodutivas. Esses esporos infectam feridas abertas nas raízes e no tronco inferior de árvores suscetíveis. Uma vez germinados, os esporos causam infecção, atacando o alburno das raízes principais e do tronco inferior. Com o passar do tempo, a madeira em decomposição aumenta, resultando em madeira macia e esponjosa em áreas críticas da árvore. Os cogumelos, produzidos anualmente, aparecem no verão e no outono, eventualmente se deteriorando."
      }
    ]
  },
  {
    "id": 28,
    "common_name": "Morte de Eutypa",
    "solution": [
      {
        "subtitle": "Práticas Preventivas",
        "description": "•\tAtrasar a poda até fevereiro ou mais tarde para reduzir a suscetibilidade à infecção e evitar o pico de liberação de esporos durante períodos chuvosos.\n\n•\tA poda dupla, envolvendo pré-poda no início do inverno seguida por poda manual em fevereiro ou mais tarde, pode ser eficaz para grandes vinhedos.\n\n•\tRemover e destruir madeira infectada durante a poda de primavera e verão.\n\n•\tReconduzir novos cordões ou troncos para manter a produção, já que as infecções são frequentemente concentradas na estrutura superior da videira.\n\n•\tUsar sistemas de condução e treliça adequados para boa circulação de ar e penetração solar."
      },
      {
        "subtitle": "Protetores de Feridas de Poda",
        "description": "•\tUtilize fungicidas como Tiofanato-metílico (Topsin-M WSB), Miclobutanil (Rally 40WSP) ou Tetraconazol (Mettle 125ME) para proteger as feridas de poda contra infecção.\n\n•\tConsidere usar materiais alternativos, como um selante para feridas com 5% de ácido bórico em tinta acrílica (Tech-Gro B-Lock) ou um óleo essencial (Safecoat VitiSeal)."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Utilize microrganismos benéficos como Trichoderma spp., Bacillus spp. ou Streptomyces spp. como agentes de biocontrole para suprimir patógenos fúngicos."
      }
    ],
    "host": [
      "damasco",
      "uva"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "O que é a morte de Eutypa (Eutypa Lata)?",
        "description": "A morte de Eutypa, causada principalmente pelo fungo Eutypa lata, é uma doença do tronco que afeta várias plantas, incluindo uvas, damasco, cereja e outras espécies lenhosas. Está distribuída globalmente, com maior impacto em áreas costeiras de cultivo. A doença causa atraso na brotação, folhas atrofiadas e cloróticas, morte de brotações e formação de cancros em forma de cunha na madeira. As plantas infectadas exibem cancros nos ramos com casca escura e áspera e madeira descolorida. Com o tempo, a doença pode levar à morte de esporões, braços, cordões e até seções do tronco."
      },
      {
        "subtitle": "Como ocorre a morte de Eutypa (Eutypa Lata)?",
        "description": "Eutypa lata se reproduz através de ascósporos, que são espalhados por irrigação por aspersão, chuva e vento. O fungo infecta as plantas através de feridas, especialmente feridas de poda. Estabelece uma infecção persistente na madeira, causando decomposição e enfraquecimento dos tecidos vegetais. Na madeira doente, estruturas produtoras de esporos chamadas peritécios formam-se e liberam esporos durante as chuvas de inverno, iniciando novas infecções em plantas suscetíveis."
      }
    ]
  },
  {
    "id": 29,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Prevenção e Controles Culturais",
        "description": "• Escolha variedades de plantas resistentes ao oídio.\n• Garanta espaçamento adequado entre as plantas para uma boa circulação de ar.\n• Posicione as plantas em áreas ensolaradas para desencorajar o desenvolvimento do oídio.\n• Regue as plantas na base para manter a folhagem seca, evitando a rega por cima.\n• Remova e descarte imediatamente as partes infectadas das plantas.\n• Pode folhagem densa para melhorar a circulação de ar e reduzir a umidade.\n• Pratique boa higiene no jardim, limpando detritos de plantas e folhas caídas.\n• Monitore regularmente as plantas para sinais precoces de oídio."
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Fungicidas disponíveis para controle de oídio incluem propiconazol (Orbit, Bumper), metil tiofanato (Topsin-M), piraclostrobina/boscalida (Pristine), miclobutanil (Rally), pó de enxofre, enxofre molhável e enxofre de cal líquido.\n\n• Esses fungicidas têm diferentes modos de ação e taxas de aplicação. É importante seguir as instruções do rótulo, incluindo quaisquer restrições em culturas específicas."
      }
    ],
    "host": [
      "damasco",
      "ameixa",
      "ameixa seca"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Oídio (Podosphaera tridactyla)?",
        "description": "O oídio (Podosphaera tridactyla) é uma doença fúngica que afeta várias plantas em todo o mundo. As plantas comumente afetadas incluem ameixas, pêssegos, uvas, pepinos, rosas, entre outras. Manifesta-se como um crescimento branco ou cinza em pó sobre folhas, caules, flores e frutos. Os sintomas comuns incluem manchas circulares de crescimento fúngico branco nos frutos na primavera, que mais tarde se tornam escamosas e secas. Ocorre em todo o mundo e pode ser encontrado em várias regiões e climas."
      },
      {
        "subtitle": "Como o Oídio (Podosphaera tridactyla) ocorre?",
        "description": "Erysiphe cichoracearum sobrevive ao inverno como estruturas formadoras de esporos chamadas cleistotecios em brotos, folhas e cascas. Na primavera, esporos são liberados e espalhados pelo vento, água ou insetos. Eles infectam plantas suscetíveis, como as ameixeiras, formando uma camada branca e pulverulenta. O fungo cresce, reproduz-se e espalha a infecção para outras plantas. Ele também pode passar o inverno em detritos de plantas ou brotos dormentes."
      }
    ]
  },
  {
    "id": 30,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Fertilização e Seleção de Plantas",
        "description": "Mantenha a nutrição das plantas em níveis ótimos através de fertilização regular e práticas adequadas de cuidado. Escolha variedades ou cultivares resistentes que são menos suscetíveis ao oídio."
      },
      {
        "subtitle": "Poda e Exposição ao Sol",
        "description": "Pode as plantas para melhorar a circulação de ar e remover o crescimento denso. Posicione em áreas com exposição suficiente ao sol para promover o vigor da planta e desestimular o desenvolvimento do oídio."
      },
      {
        "subtitle": "Técnicas de Rega e Boa Sanitação",
        "description": "Evite rega aérea, pois a folhagem molhada pode criar condições favoráveis para o oídio. Em vez disso, regue na base das plantas logo cedo para permitir que as folhas sequem. Pratique sanitação removendo e descartando os detritos de plantas infectadas para prevenir a permanência do fungo."
      },
      {
        "subtitle": "Remédios Naturais",
        "description": "Algumas soluções orgânicas como óleo de neem, enxofre ou sprays de bicarbonato de sódio podem ajudar a prevenir ou controlar o oídio. Siga as instruções e aplique estes remédios conforme orientado."
      },
      {
        "subtitle": "Fungicidas Biológicos",
        "description": "Alguns produtos biológicos contendo microrganismos benéficos como Bacillus subtilis ou cepas específicas de fungos como Trichoderma spp. podem ajudar a suprimir o oídio. Estes produtos funcionam competindo com o patógeno ou induzindo mecanismos de defesa da planta."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Em casos severos, opções incluem fungicidas à base de enxofre para jardinagem orgânica e fungicidas sintéticos como triazóis, estrobilurinas e inibidores de desmetilação (DMIs). Consulte autoridades locais de jardinagem ou agricultura para fungicidas recomendados e tempos de aplicação."
      }
    ],
    "host": [
      "damasco",
      "nectarina",
      "pêssego",
      "ameixa",
      "várias árvores e arbustos"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Oídio (Sphaerotheca pannosa var.rosae)?",
        "description": "O oídio é uma doença fúngica que afeta comumente as rosas. Sphaerotheca pannosa var. rosae é uma das espécies de fungos responsáveis pelo oídio nas rosas. É encontrada mundialmente em climas temperados e quentes. Plantas infectadas exibem um crescimento pulverulento branco ou acinzentado nas folhas, caules e botões. As folhas podem amarelar ou marrom, ficar enrugadas e eventualmente murchar. Além disso, pode distorcer a aparência das flores e prejudicar o crescimento de novos botões de rosa."
      },
      {
        "subtitle": "Como ocorre o Oídio (Sphaerotheca pannosa)?",
        "description": "O oídio começa com esporos de fungos em condições favoráveis. Ele se espalha através de esporos transportados pelo ar ou pelo contato com plantas infectadas. Prefere temperaturas moderadas, alta umidade e circulação de ar limitada. Esporos que pousam em plantas suscetíveis germinam, formando um crescimento pulverulento branco ou acinzentado nas folhas, caules e botões. O ciclo se repete à medida que os esporos são liberados, infectando outras plantas e perpetuando a doença."
      }
    ]
  },
  {
    "id": 31,
    "common_name": "Podridão por Botrytis (mofo cinzento)",
    "solution": [
      {
        "subtitle": "Técnicas de Irrigação e Variedades de Plantas",
        "description": "• Escolher variedades de plantas com resistência ou tolerância a Botrytis cinerea, se disponíveis.\n\n• Evitar o excesso de água nas plantas, especialmente durante períodos de alta umidade. Utilizar irrigação por gotejamento ou regar na base das plantas para manter a folhagem seca e minimizar a umidade das folhas, o que cria condições favoráveis para o crescimento fúngico.\n"
      },
      {
        "subtitle": "Monitoramento e Boa Sanitação",
        "description": "Inspecionar regularmente as plantas para infecção e tomar medidas rápidas para prevenir a dispersão. Limpar detritos de plantas mortas ou em decomposição da superfície do solo para evitar o acúmulo de esporos fúngicos."
      },
      {
        "subtitle": "Fertilização e Saúde das Plantas",
        "description": "Manter a nutrição vegetal ideal e evitar a fertilização excessiva com nitrogênio, pois altos níveis de nitrogênio podem tornar as plantas mais suscetíveis a Botrytis cinerea. Plantas saudáveis estão melhor equipadas para resistir e se recuperar de infecções fúngicas."
      },
      {
        "subtitle": "Exposição à luz solar",
        "description": "Garantir que as plantas recebam luz solar suficiente e evitar sombreamento para criar um ambiente menos favorável ao desenvolvimento de Botrytis cinerea."
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Fungicidas comumente usados para controlar Botrytis cinerea incluem ciprodinil/fludioxonil (ex.: Switch), piraclostrobina/fluxapiroxade (ex.: Merivon), piraclostrobina/boscalida (ex.: Pristine), penthiopirade (ex.: Fontelis), isofetamida (ex.: Kenja), fenhexamida (ex.: Elevate), iprodiona (ex.: Rovral) e tiofanato-metílico (ex.: Topsin M).\n\n• Esses fungicidas devem ser aplicados de acordo com as instruções do rótulo, e é importante alternar diferentes modos de ação para reduzir o risco de resistência.\n"
      }
    ],
    "host": [
      "alcachofra",
      "alface",
      "morango"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "O que é a podridão por Botrytis (Botrytis cinerea)?",
        "description": "Botrytis cinerea é um patógeno fúngico que causa a podridão por Botrytis ou mofo cinzento. Está amplamente distribuído e afeta várias plantas, incluindo frutas, vegetais, flores e plantas ornamentais. Os sintomas incluem a formação de mantos cinzentos e aveludados de tecidos esporulantes em partes infectadas da planta. Pode levar à morte de ramos, queda aumentada de frutos e lesões em frutas em desenvolvimento. Frutos infectados podem apresentar sulcos e apodrecimento durante o armazenamento pós-colheita."
      },
      {
        "subtitle": "Como ocorre a podridão por Botrytis (Botrytis cinerea)?",
        "description": "O míldio de Botrytis sobrevive ao inverno nas plantas e no solo, incluindo escleródios. Esporos se desenvolvem e são dispersos pelo vento ou água para flores ou folhas jovens em condições favoráveis. A germinação ocorre com temperaturas frias e alta umidade. Ele entra nas plantas através de feridas, mas raramente penetra diretamente em tecidos saudáveis. Material vegetal em decomposição e populações densas de plantas contribuem para sua dispersão. O fungo se alimenta das plantas, causando mofo cinzento e apodrecimento conhecido como podridão por Botrytis."
      }
    ]
  },
  {
    "id": 32,
    "common_name": "Mofo cinzento (Podridão Botrytis)",
    "solution": [],
    "host": [
      "alcachofra",
      "amora-silvestre",
      "uva",
      "alface",
      "rosa",
      "morango",
      "diversas flores",
      "diversas árvores e arbustos"
    ],
    "family": "",
    "other_name": [
      "Podridão de frutas Botrytis (Mofo cinzento)",
      "Mofo cinzento (Podridão de frutas Botrytis)",
      "Podridão do cacho (Mofo cinzento)",
      "Mofo cinzento (Podridão do cacho)",
      "Murcha de Botrytis",
      "Murcha de Botrytis (Mofo cinzento)",
      "Mofo cinzento (Murcha de Botrytis)"
    ],
    "description": []
  },
  {
    "id": 33,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Rotação de Culturas",
        "description": "Evite plantar culturas suscetíveis na mesma área ano após ano. Faça rotação de culturas com plantas não hospedeiras para interromper o ciclo da doença."
      },
      {
        "subtitle": "Variedades Resistentes",
        "description": "Escolha e cultive variedades de plantas que demonstraram resistência ou tolerância ao Leveillula taurica. Isso pode ajudar a minimizar a suscetibilidade à doença."
      },
      {
        "subtitle": "Espaçamento e Sanidade das Plantas",
        "description": "Assegure um espaçamento adequado entre as plantas para promover a circulação de ar e reduzir a umidade, já que a alta umidade favorece o desenvolvimento da doença. Pratique uma boa higiene no jardim e no campo removendo e destruindo prontamente os detritos de plantas infectadas."
      },
      {
        "subtitle": "Gestão da Água",
        "description": "Evite irrigação por aspersão sempre que possível. Use irrigação por gotejamento ou mangueiras de imersão para entregar a água diretamente às raízes das plantas, minimizando a umidade na folhagem, que pode favorecer o desenvolvimento da doença."
      },
      {
        "subtitle": "Fungicidas Biológicos",
        "description": "Alguns agentes de controle biológico, como Bacillus subtilis ou cepas específicas do fungo Ampelomyces quisqualis, podem ser usados para suprimir o oídio competindo e parasitando o patógeno."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Em casos severos, as opções incluem fungicidas à base de enxofre para jardinagem orgânica e fungicidas sintéticos como triazóis, estrobilurinas, inibidores da desmetilação (DMIs) e compostos de amônio quaternário. \nSiga as instruções do rótulo para uso adequado e precauções de segurança."
      }
    ],
    "host": [
      "alcachofra",
      "beringela",
      "pimenta",
      "tomatillo",
      "tomate",
      "vários vegetais e melões"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Oídio (Leveillula Taurica)?",
        "description": "O Leveillula Taurica é um patógeno fúngico obrigatório que causa a doença do oídio em uma ampla gama de plantas, incluindo culturas importantes como pimenta, tomate, berinjela, cebola e algodão. É amplamente distribuído e pode ser encontrado em várias regiões do mundo, incluindo América do Norte, Europa, Ásia, África e Austrália. Geralmente aparece nas superfícies das folhas como manchas brancas ou acinzentadas com uma textura pulverulenta; infestações severas podem levar à queda das folhas."
      },
      {
        "subtitle": "Como ocorre o Oídio (Leveillula Taurica)?",
        "description": "Leveillula Taurica se reproduz produzindo e dispersando esporos especializados chamados conídios. Quando esses esporos pousam em plantas suscetíveis, germinam e criam um crescimento pulverulento branco ou acinzentado em folhas, caules e botões. À medida que o fungo amadurece, ele libera mais conídios, que podem ser levados pelo vento, água ou outros meios para infectar novas plantas. Este ciclo se repete sob condições favoráveis, espalhando a doença para outras plantas."
      }
    ]
  },
  {
    "id": 34,
    "common_name": "Antracnose",
    "solution": [
      {
        "subtitle": "Seleção de Plantas e Cultivares Resistentes",
        "description": "Selecione variedades de árvores de freixo conhecidas por serem resistentes à antracnose, pois é menos provável que sejam afetadas pela doença. \nSe a antracnose for prevalente em sua área, considere plantar espécies de árvores diferentes do freixo que não sejam suscetíveis à doença."
      },
      {
        "subtitle": "Controle Cultural",
        "description": "• Varra e descarte as folhas caídas para reduzir a fonte de infecção.\n• Pode e remova galhos e ramos mortos, melhorando a circulação de ar e reduzindo a disseminação da doença.\n• Assegure práticas adequadas de irrigação para promover o vigor da árvore.\n• Implemente um programa de fertilização equilibrado com base nos resultados de análise do solo.\n• Aplique cobertura morta ao redor da base da árvore para conservar a umidade e suprimir o crescimento de ervas daninhas.\n"
      },
      {
        "subtitle": "Higienização e Remoção de Material Vegetal Infectado",
        "description": "Remova as folhas caídas e detritos ao redor da base das árvores de freixo, pois eles podem abrigar esporos fúngicos e promover o desenvolvimento da doença. Descarte os detritos adequadamente. Desinfecte ferramentas de poda e equipamentos após cada uso, especialmente ao trabalhar com árvores infectadas."
      }
    ],
    "host": [
      "freixo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Antracnose (Discula fraxinea)?",
        "description": "Antracnose causada por Plagiostoma fraxini (Assexual: Discula fraxinea) é uma doença fúngica que afeta árvores de freixo. Ela é distribuída em regiões como o Noroeste do Pacífico. A doença atinge principalmente tecidos jovens, causando pequenas manchas com aparência embebida de água que rapidamente se unem formando manchas marrons ou cor de canela em folhas distorcidas. As folhas infectadas podem exibir pontos necróticos, e casos graves podem levar à desfolhação e morte de ramos inferiores."
      },
      {
        "subtitle": "Como ocorre a Antracnose (Discula fraxinea)?",
        "description": "A morte do freixo se espalha por esporos que infectam árvores de freixo susceptíveis. Quando as condições são favoráveis, os esporos germinam, penetram nas folhas e causam sintomas como manchas nas folhas, murchamento e desfolhamento. Ela prospera em temperaturas moderadas com chuva ou umidade e umidade prolongada das folhas. Durante a reprodução, o fungo produz novos esporos (conídios) dentro de acérvulos nas folhas infectadas. Os esporos liberados podem ser dispersos pelo vento, chuva ou outros meios para infectar novas árvores de freixo ou partes de plantas suscetíveis, continuando o ciclo."
      }
    ]
  },
  {
    "id": 35,
    "common_name": "Morte do freixo",
    "solution": [
      {
        "subtitle": "Monitoramento e Gestão de Estresse",
        "description": "• Minimize fatores de estresse ambiental, especialmente condições de seca, garantindo umidade suficiente do solo e implementando práticas de irrigação adequadas.\n• O monitoramento regular das árvores de freixo para sintomas de morte do freixo é crucial. A identificação rápida de árvores infectadas permite esforços de manejo e contenção precoces.\n"
      },
      {
        "subtitle": "Quarentena e restrições de movimentação",
        "description": "Implementar medidas rigorosas de quarentena e restrições à movimentação de material vegetal infectado, incluindo árvores de freixo, troncos e produtos de madeira, pode ajudar a prevenir a introdução e disseminação de doenças para novas áreas."
      },
      {
        "subtitle": "Práticas de saneamento e higiene",
        "description": "Práticas adequadas de saneamento e higiene, como limpeza e desinfecção de ferramentas e equipamentos, podem ajudar a prevenir a propagação inadvertida de patógenos entre árvores, locais ou regiões."
      },
      {
        "subtitle": "Cultivares Resistentes",
        "description": "Considere plantar espécies alternativas que sejam resistentes ao cancro e declínio do freixo Raywood."
      },
      {
        "subtitle": "Controle Químico",
        "description": "O controle químico para a morte do freixo é desafiador e não amplamente recomendado. No entanto, o tebuconazol é um fungicida sistêmico que tem sido usado para reduzir o progresso da doença."
      }
    ],
    "host": [
      "freixo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a morte do freixo (Botryosphaeria stevensii)?",
        "description": "O cancro e a morte do freixo Raywood, causados por Botryosphaeria stevensii, é uma condição que afeta o freixo Raywood (Fraxinus oxycarpa 'Raywood'). Ocorre principalmente em regiões com condições de cultivo estressantes e umidade insuficiente do solo. Os sintomas incluem a morte de múltiplos ramos, amarelecimento, murchamento e escurecimento das folhas. Membros infectados desenvolvem cancros de coloração marrom-avermelhada, com rachaduras na casca e descamação. Embora árvores inteiras normalmente não sejam mortas, os membros mortos representam um perigo. O cancro e declínio do freixo Raywood é encontrado principalmente no norte da Califórnia, mas pode ocorrer em outras áreas."
      },
      {
        "subtitle": "Como ocorre a morte do freixo (Botryosphaeria stevensii)?",
        "description": "Botryosphaeria stevensii se reproduz assexuadamente através da produção de conídios. Esses esporos são dispersos pelo ar ou pela água da chuva. Quando as condições são adequadas, como durante períodos de estresse ou seca, os esporos infectam árvores de freixo Raywood. O fungo coloniza os tecidos do hospedeiro, causando a formação de cancros, morte de membros e declínio. A doença se espalha através de material vegetal infectado e contato com ferramentas contaminadas."
      }
    ]
  },
  {
    "id": 36,
    "common_name": "Murcha de Fusarium",
    "solution": [
      {
        "subtitle": "Variedades Resistentes",
        "description": "Use variedades de plantas que são resistentes à murcha de Fusarium. Variedades resistentes possuem características genéticas que as tornam menos suscetíveis à doença."
      },
      {
        "subtitle": "Manejo do Solo",
        "description": "Mantenha condições de solo bem drenado para minimizar o risco de infecção. Solos excessivamente úmidos ou encharcados podem criar condições favoráveis para o desenvolvimento da murcha de Fusarium."
      },
      {
        "subtitle": "Rotação de Culturas",
        "description": "Evite plantar culturas suscetíveis na mesma área por estações consecutivas. A rotação de culturas ajuda a quebrar o ciclo da doença, reduzindo o acúmulo do fungo no solo."
      },
      {
        "subtitle": "Sanitização e Higiene",
        "description": "Pratique boa higiene das plantas removendo e destruindo detritos de plantas infectadas. Isso reduz a fonte de inóculo e previne a disseminação do fungo."
      },
      {
        "subtitle": "Tratamento de Sementes",
        "description": "Trate as sementes com fungicidas ou tratamentos de água quente antes do plantio para reduzir a presença de Fusarium oxysporum na superfície das sementes."
      },
      {
        "subtitle": "Controles Biológicos",
        "description": "Certos microrganismos benéficos podem suprimir o crescimento e a atividade do Fusarium oxysporum. Considere o uso de agentes de biocontrole, como espécies de Trichoderma, que estão comercialmente disponíveis."
      },
      {
        "subtitle": "Aplicações de Fungicidas",
        "description": "Em casos graves ou situações de alto risco, fungicidas rotulados para controle da murcha de Fusarium podem ser usados. Fungicidas comuns incluem tiophanato-metílico, benomil, metalaxil, propiconazol, azoxistrobina, entre outros. É importante notar que a eficácia e disponibilidade de fungicidas específicos podem variar dependendo da sua região, cultura e regulações locais."
      },
      {
        "subtitle": "Solarização do Solo",
        "description": "Antes do plantio, exponha o solo ao sol cobrindo-o com plástico transparente. Este método ajuda a aumentar as temperaturas do solo, reduzindo a sobrevivência do Fusarium oxysporum e outros patógenos transmitidos pelo solo."
      }
    ],
    "host": [
      "aspargos",
      "melão cantalupo",
      "ervilha",
      "tomate",
      "várias flores",
      "várias árvores e arbustos",
      "melancia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Murcha de Fusarium (Fusarium oxysporum)?",
        "description": "A murcha de Fusarium é uma doença de plantas causada por várias formas do fungo Fusarium oxysporum. Ela infecta uma ampla gama de plantas, incluindo cravos, gladíolos, áster da China, ervilha, ciclame e outras. Os sintomas incluem amarelecimento, atrofiamento e morte de mudas, assim como amarelecimento, murchamento e morte de plantas maduras. Em alguns casos, os sintomas podem inicialmente aparecer de um lado da planta. A doença é caracterizada pela entrada do fungo nos tecidos do xilema, bloqueando-os, e produzindo toxinas que fazem a folhagem amarelar."
      },
      {
        "subtitle": "Como ocorre a Murcha de Fusarium (Fusarium oxysporum)?",
        "description": "A murcha de Fusarium é reproduzida principalmente através da produção e disseminação de esporos. O fungo Fusarium oxysporum produz clamidósporos e conídios. Os clamidósporos, com suas paredes grossas, permitem que o fungo sobreviva no solo por longos períodos. Os conídios, esporos de paredes finas, são espalhados através de solo contaminado, respingos de água e ferramentas contaminadas. Quando entram em contato com raízes de plantas suscetíveis, esses esporos germinam, penetram nas plantas e estabelecem a infecção, levando à ocorrência e disseminação da doença."
      }
    ]
  },
  {
    "id": 37,
    "common_name": "Ferrugem",
    "solution": [
      {
        "subtitle": "Variedades resistentes",
        "description": "Considere plantar variedades que demonstraram resistência a Puccinia asparagi. Essas variedades podem ser menos suscetíveis à doença e podem requerer menos intervenções para controle."
      },
      {
        "subtitle": "Rotação de culturas",
        "description": "Alterne culturas com plantas que não sejam hospedeiras, como grãos ou leguminosas, para quebrar o ciclo da doença e reduzir o acúmulo de esporos de ferrugem no solo."
      },
      {
        "subtitle": "Espaçamento adequado e Saneamento",
        "description": "Garanta um espaçamento adequado entre as plantas para promover uma boa circulação de ar e reduzir os níveis de umidade. Remova e destrua quaisquer detritos de plantas infectadas, incluindo folhas ou brotos infectados, para minimizar as fontes potenciais de esporos para infecções futuras."
      },
      {
        "subtitle": "Manejo da irrigação",
        "description": "Evite a irrigação por aspersão sempre que possível, pois pode promover a umidade das folhas e criar condições favoráveis para o desenvolvimento da ferrugem. Em vez disso, use irrigação por gotejamento ou irrigue na base das plantas."
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "Vários fungicidas, incluindo triazóis (tebuconazol, propiconazol), estrobilurinas (azoxistrobina, piraclostrobina), fungicidas à base de cobre e mancozebe, estão disponíveis para controlar Puccinia asparagi. \n\nVerifique as regulamentações locais e consulte especialistas agrícolas para opções adequadas em sua área.\n\nSiga as instruções e restrições fornecidas nos rótulos dos produtos."
      },
      {
        "subtitle": "Métodos Orgânicos",
        "description": "Em cultivos certificados como orgânicos, práticas de controle cultural e tratamentos com pó de enxofre são aceitáveis ​​para o manejo da ferrugem do aspargo."
      }
    ],
    "host": [
      "aspargo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Ferrugem (Puccinia asparagi)?",
        "description": "A ferrugem do aspargo, causada pelo fungo Puccinia asparagi, é uma doença fúngica global que afeta plantas de aspargo. Aparece como pústulas de ferrugem alaranjadas-amareladas a marrons nos caules e folhagens, resultando em desfolha, crescimento atrofiado e diminuição da produção de brotos. Embora afete principalmente espécies de aspargo cultivadas, também pode afetar variedades selvagens ou ornamentais."
      },
      {
        "subtitle": "Como ocorre a Ferrugem (Puccinia asparagi)?",
        "description": "A ferrugem do aspargo (Puccinia asparagi) se espalha quando esporos de plantas ou detritos infectados são levados para plantas de aspargo saudáveis. Em condições favoráveis de alta umidade, temperaturas moderadas e chuvas, os esporos germinam e infectam as plantas. Eles se desenvolvem em pústulas de ferrugem alaranjadas-amareladas a marrons, causando os sintomas característicos da ferrugem do aspargo. A doença se espalha ainda mais através da produção e dispersão de esporos, continuando o ciclo e afetando mais plantas."
      }
    ]
  },
  {
    "id": 38,
    "common_name": "Doenças de mancha foliar",
    "solution": [
      {
        "subtitle": "Prevenção e Práticas Culturais",
        "description": "• Escolha variedades resistentes ou tolerantes.\n• Pratique a rotação de culturas com plantas não solanáceas.\n• Espaçamento adequado das plantas para circulação de ar e penetração da luz solar.\n• Aplique cobertura de solo para evitar respingos de terra.\n• Regue na base para evitar molhar a folhagem."
      },
      {
        "subtitle": "Sanitação e Medidas de Higiene",
        "description": "• Remova e destrua os detritos de plantas infectadas.\n• Não compostar material infectado.\n• Inspecione regularmente as plantas para detecção precoce.\n• Utilize sementes ou mudas livres de doenças."
      },
      {
        "subtitle": "Tratamento Fungicida",
        "description": "• Considere a aplicação de fungicidas em casos severos ou quando as condições da doença persistem.\n• Consulte especialistas para fungicidas adequados e siga os cronogramas recomendados.\n• Opções orgânicas incluem cobre fixo, Regalia, Serenade ou Actinovate.\n• Cultivadores convencionais podem usar clorotalonil, azoxistrobina ou mancozebe."
      }
    ],
    "host": [
      "áster",
      "áster da China",
      "várias árvores e arbustos"
    ],
    "family": "",
    "other_name": [
      "Mancha foliar de Septoria",
      "Mancha foliar de Septoria"
    ],
    "description": [
      {
        "subtitle": "O que é Mancha Foliar (Septoria spp)?",
        "description": "A mancha foliar de Septoria, causada pelo fungo Septoria lycopersici, é uma doença comum que afeta plantas de tomate. É amplamente difundida e pode ser encontrada em várias regiões. A doença afeta principalmente tomates, causando inúmeras pequenas manchas nas folhas inferiores que aumentam com o tempo. As manchas têm centros cinza ou marrom claro com bordas marrom escuras. À medida que a doença avança, as folhas ficam amarelas e morrem. Embora a mancha foliar de Septoria afete principalmente a folhagem, casos graves podem levar a manchas em caules, cálices e flores."
      },
      {
        "subtitle": "Como a Mancha Foliar (Septoria spp) ocorre?",
        "description": "A mancha foliar de Septoria se reproduz por meio de uma combinação de produção de esporos assexuados e de estruturas que sobrevivem ao inverno. O patógeno fúngico, Septoria lycopersici, produz esporos chamados conídios que são espalhados por respingos de água e chuva levada pelo vento. Esses conídios podem germinar e infectar novas plantas, levando ao desenvolvimento da doença. Além disso, o fungo pode persistir de uma estação para outra em detritos de plantas infectadas e ervas daninhas solanáceas. Isso permite sua sobrevivência durante o inverno e fornece uma fonte de inóculo para infecções subsequentes."
      }
    ]
  },
  {
    "id": 40,
    "common_name": "Podridão radicular do abacateiro",
    "solution": [
      {
        "subtitle": "Irrigação Adequada",
        "description": "Implemente práticas adequadas de irrigação para evitar o excesso de água ou encharcamento. Evite a irrigação excessiva e garanta que o solo tenha tempo adequado para secar entre as sessões de rega."
      },
      {
        "subtitle": "Porta-enxertos Resistentes",
        "description": "Considere o uso de variedades de porta-enxerto de abacate que mostrem resistência ou tolerância ao Phytophthora cinnamomi. Esses porta-enxertos podem ajudar a reduzir a suscetibilidade das árvores à podridão radicular."
      },
      {
        "subtitle": "Drenagem do Solo",
        "description": "Fungicidas sistêmicos podem ser aplicados como drenagens de solo para atingir o patógeno diretamente na zona da raiz. Siga as instruções do rótulo e as taxas recomendadas para aplicação."
      },
      {
        "subtitle": "Produtos de Controle da Podridão Radicular",
        "description": "Agentes de biocontrole ou emendas de solo especificamente formulados para combater a podridão radicular podem ser aplicados para melhorar a saúde das raízes e suprimir o patógeno. Esses produtos geralmente contêm microrganismos benéficos ou compostos orgânicos que promovem um ambiente de solo saudável."
      },
      {
        "subtitle": "Melhoria do Solo e Seleção do Local",
        "description": "Melhore a drenagem do solo incorporando matéria orgânica, como composto, na área de plantio. Isto ajuda a criar um ambiente de solo mais favorável e reduz o risco de condições de encharcamento."
      },
      {
        "subtitle": "Aplicações de Fungicidas",
        "description": "Fungicidas comuns para a podridão radicular do abacateiro incluem metalaxil-M, ácido fosforoso (fosfonato), fosetil-alumínio, azoxistrobina, propamocarb hidrocloreto, e mancozebe. Consulte especialistas locais para recomendações específicas e siga as instruções do rótulo."
      }
    ],
    "host": [
      "abacateiro"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Podridão Radicular do Abacateiro (Phytophthora cinnamomi)?",
        "description": "A podridão radicular do abacateiro é causada pelo Phytophthora cinnamomi, um patógeno que afeta as árvores de abacate. É encontrado mundialmente em regiões produtoras de abacate, como Califórnia, Flórida, Austrália e América Latina. Além dos abacates, outras plantas, como árvores frutíferas e ornamentais, também podem ser infectadas. A doença prospera em solos encharcados com alta pluviosidade ou irrigação excessiva. Os sintomas incluem amarelamento das folhas, murcha, morte de ramos e raízes decaídas e descoloridas."
      },
      {
        "subtitle": "Como ocorre a Podridão Radicular do Abacateiro (Phytophthora cinnamomi)?",
        "description": "O Phytophthora cinnamomi se reproduz produzindo esporos. Ele entra nas árvores de abacate através de aberturas ou ferimentos nas raízes, formando micélio dentro das raízes que causam danos. Em condições favoráveis, desenvolve estruturas chamadas esporângios que liberam esporos nadadores chamados zoósporos. Os zoósporos movem-se ativamente através da água no solo para infectar novas raízes hospedeiras, iniciando novas infecções. Este ciclo permite que o patógeno se espalhe e infecte árvores de abacate próximas e outras plantas suscetíveis."
      }
    ]
  },
  {
    "id": 41,
    "common_name": "Cancro bacteriano",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "• Remova e destrua os detritos de plantas infectadas para impedir a sobrevivência das bactérias.\n• Mantenha a nutrição adequada das plantas, pois deficiências ou desequilíbrios podem enfraquecê-las e torná-las mais suscetíveis a doenças.\n• Use cultivares resistentes a doenças para reduzir a suscetibilidade.\n• Pratique a rotação de culturas para quebrar o ciclo da doença.\n• Selecione variedades vegetais conhecidas por sua resistência ao cancro bacteriano.\n"
      },
      {
        "subtitle": "Práticas de Higiene e Saneamento",
        "description": "• Remova e destrua os detritos de plantas infectadas para impedir a sobrevivência das bactérias.\n• Mantenha uma boa higiene no campo e nos equipamentos para minimizar a disseminação de doenças.\n• Desinfete ferramentas e equipamentos entre o uso em diferentes plantas.\n"
      },
      {
        "subtitle": "Gestão de Água e Umidade",
        "description": "• Evite irrigação aérea para minimizar a umidade das folhas e reduzir o crescimento bacteriano.\n• Opte por irrigação por gotejamento ou rega na base das plantas.\n• Melhore a drenagem do solo para evitar condições de alagamento.\n"
      },
      {
        "subtitle": "Abordagem de Manejo Integrado de Pragas (MIP)",
        "description": "• Implemente uma estratégia MIP compreensiva combinando múltiplas medidas preventivas e de manejo.\n• Personalize a abordagem com base na cultura específica, condições locais e conselhos de especialistas.\n• Monitore regularmente as plantas para detecção precoce e tome as medidas apropriadas.\n"
      },
      {
        "subtitle": "Controle Biológico e Microrganismos Benéficos",
        "description": "• Explore o uso de biopesticidas e bactérias benéficas para suprimir o cancro bacteriano.\n• Alguns microrganismos benéficos, como certas cepas de Bacillus spp., podem ajudar a suprimir o crescimento e disseminação de Xanthomonas campestris.\n• Siga as técnicas recomendadas de aplicação e diretrizes para máxima eficácia.\n"
      },
      {
        "subtitle": "Medidas de Controle Químico",
        "description": "• Aplique sprays à base de cobre preventivamente ou nos estágios iniciais da infecção.\n• Siga as instruções do rótulo e as regulamentações locais ao usar produtos à base de cobre.\n• Considere tratamentos com antibióticos em casos severos ou em ambientes comerciais, seguindo diretrizes aprovadas.\n• As opções comuns incluem estreptomicina e oxitetraciclina, mas a disponibilidade e regulamentações variam por região.\n"
      }
    ],
    "host": [
      "abacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Cancro Bacteriano (Xanthomonas campestris)?",
        "description": "O cancro bacteriano, causado pela Xanthomonas campestris, é uma doença que afeta várias plantas lenhosas, incluindo árvores frutíferas como cítricos, pêssegos e cerejas. Embora seja amplamente disseminado, geralmente é considerado um problema menor. Os cancros aparecem como áreas escuras e afundadas nos galhos e troncos, frequentemente com fluido exsudando e casca rachada. Estrias escuras irradiam das lesões na madeira. Árvores severamente afetadas podem apresentar folhagem esparsa e baixa produtividade."
      },
      {
        "subtitle": "Como o Cancro Bacteriano (Xanthomonas campestris) ocorre?",
        "description": "A Xanthomonas campestris, a bactéria que causa o cancro bacteriano, se reproduz dentro de plantas infectadas e se espalha através de ferramentas contaminadas, chuva e respingos d'água. Ela penetra nas plantas por aberturas ou feridas, colonizando e se espalhando pelo sistema vascular da planta. Condições úmidas e chuvosas facilitam sua reprodução e disseminação."
      }
    ]
  },
  {
    "id": 42,
    "common_name": "Cancro de Dothiorella",
    "solution": [
      {
        "subtitle": "Medidas de Controle Cultural",
        "description": "•\tImplementar medidas de sanitização, desinfetar materiais e tratar as uniões de enxertia.\n\n•\tTécnicas adequadas de irrigação, plantio de material de alta qualidade e manutenção de uma boa nutrição das árvores podem prevenir o estresse e a infecção das plantas.\n\n•\tA poda excessiva deve ser evitada e realizada apenas durante o tempo seco, utilizando ferramentas limpas.\n\n"
      },
      {
        "subtitle": "Controle e Gestão Física",
        "description": "•\tO material vegetal infectado deve ser removido e destruído, e as feridas de poda devem ser evitadas ou minimizadas.\n\n•\tAbordar e corrigir os estresses ambientais e nutricionais nas árvores. Garantir práticas adequadas de irrigação, incluindo lixiviação periódica do solo e uso de água com baixa salinidade, se necessário.\n"
      },
      {
        "subtitle": "3.\tMedidas de Controle Químico",
        "description": "•\tFungicidas comumente usados incluem Difenoconazol, Miclobutanil, Tiofanato-metílico, Tebuconazol e Propiconazol, mas o uso deve ser determinado por um profissional.\n\n•\tFungicidas com diferentes modos de ação devem ser rotacionados para prevenir resistência.\n\n•\tFungicidas devem ser utilizados apenas como complemento das medidas de controle cultural e físico.\n"
      }
    ],
    "host": [
      "abacateiro"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que são Cancro de ramos e morte descendente (Botryosphaeria spp.)?",
        "description": "Cancro de ramos e morte descendente Anteriormente conhecido como Cancro de Dothiorella, causado pelos fungos Botryosphaeria spp. e Phomopsis, é uma doença de plantas que afeta hospedeiros lenhosos como árvores de abacate. Forma cancros nos galhos e troncos, levando a sintomas como exsudação de seiva avermelhada, casca rachada e descolorida, e cancros que penetram no xilema. Adicionalmente, pode causar queimadura de brotos, escaldamento das folhas e podridão na ponta dos frutos. "
      },
      {
        "subtitle": "Como ocorrem o Cancro de ramos e morte descendente (Botryosphaeria spp.)?",
        "description": "Cancro de ramos e morte descendente são reproduzidos por esporos produzidos por fungos. Esses esporos entram nas plantas através de feridas de poda. A disseminação ocorre através da dispersão aérea de esporos e respingos de chuva ou irrigação. A picnídia, estruturas formadoras de esporos em madeira morta, também pode contribuir para a transmissão da doença. Atividades de poda e fatores ambientais, como chuvas intensas e estresse, podem aumentar a disseminação e infecção. "
      }
    ]
  },
  {
    "id": 43,
    "common_name": "Cancro de Dothiorella",
    "solution": [
      {
        "subtitle": "Medidas de Controle Cultural",
        "description": "•\tTécnicas adequadas de irrigação, redução do estresse das plantas, plantio de material de alta qualidade e manutenção de boa nutrição das árvores podem prevenir o estresse das plantas e infecções.\n•\tEvitar o uso excessivo de fertilizantes nitrogenados, que podem promover o desenvolvimento da doença.\n"
      },
      {
        "subtitle": "Medidas de Controle Físico",
        "description": "•\tO material vegetal infectado deve ser removido e destruído, e as feridas de poda devem ser evitadas ou minimizadas.\n•\tFerramentas de poda limpas podem prevenir a disseminação do patógeno.\n"
      },
      {
        "subtitle": "Medidas de Controle Químico",
        "description": "•\tOs fungicidas comumente usados para este fungo incluem Boscalida, fungicidas à base de cobre, Fludioxonil, Propiconazol, Piraclostrobina + boscalida e Tiofanato-metílico. Mas o uso deles deve ser determinado por um profissional.\n\n•\tFungicidas com diferentes modos de ação devem ser rotacionados para prevenir resistência.\n\n•\tFungicidas devem ser usados apenas para complementar as medidas de controle cultural e físico.\n"
      }
    ],
    "host": [
      "abacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que são Cancro de Ramo e Morte-Volta (Neofusicoccum ssp.)?",
        "description": "Cancro de ramo e morte-volta, anteriormente conhecido como Cancro de Dothiorella, é uma doença fúngica causada por espécies de Neofusicoccum, Botryosphaeria e Fusicoccum. Afeta uma ampla gama de plantas lenhosas em todo o mundo, incluindo abacates, maçãs, peras, pêssegos e árvores ornamentais. Os sintomas incluem descolorações escuras e alongadas, casca rachada ou afundada e seiva avermelhada que seca em pó marrom e branco. Folhas e pequenos ramos podem murchar e morrer, enquanto frutos infectados desenvolvem pequenas lesões marrons que se tornam afundadas e pretas, levando à subsequente decomposição."
      },
      {
        "subtitle": "Como ocorrem o Cancro de Ramo e Morte-Volta (Neofusicoccum ssp.)?",
        "description": "Os fungos Neofusicoccum entram nas plantas através de feridas ou aberturas naturais. Eles colonizam a casca, causando cancros afundados que circundam hastes e ramos, levando à morte das folhas e frutos. A doença se espalha em condições úmidas, como chuva ou irrigação. Material vegetal infectado também pode transmitir a doença. Condições quentes e úmidas, com temperaturas entre 20°C a 30°C e alta umidade, favorecem o desenvolvimento desta doença."
      }
    ]
  },
  {
    "id": 44,
    "common_name": "Oídio do Abacate",
    "solution": [
      {
        "subtitle": "Prevenção",
        "description": "•\tImplemente práticas rigorosas de sanitização e desinfecção de ferramentas e equipamentos para prevenir a transmissão do viroide.\n•\tMonitore regularmente as mudas no viveiro e confirme o status livre de doenças através de indexação ou testes genéticos.\n•\tPlante mudas livres de doenças obtidas em viveiros com indexação.\n•\tRemova imediatamente as árvores sintomáticas e trate os tocos quimicamente."
      },
      {
        "subtitle": "Técnicas de Manejo",
        "description": "•\tMinimize o estresse das árvores evitando a poda severa de portadores sem sintomas.\n•\tMantenha a saúde geral da árvore para reduzir a suscetibilidade ao viroide.\n•\tEvite enxertar com madeira infectada ou mudas de porta-enxerto.\n•\tImplemente medidas de sanitização rigorosas ao trabalhar com abacateiros.\n•\tMantenha-se atualizado com as últimas pesquisas e recomendações de manejo para ASBVd."
      }
    ],
    "host": [
      "abacate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Oídio do Abacate (Viroide do Oídio do Abacate)?",
        "description": "O Viroide do Oídio do Abacate, também conhecido como ASBVd, é uma pequena molécula de RNA que infecta abacateiros, causando diversos sintomas, incluindo descolorações necróticas, vermelhas, amarelas ou brancas nos frutos, frequentemente em depressões ou cicatrizes na superfície do fruto, ou pode não apresentar sintomas em alguns hospedeiros. Muitas variantes deste viroide podem alterar o crescimento e desenvolvimento dos abacateiros. O viroide do Oídio pode se mover sistemicamente dentro dos abacateiros e persiste nos tecidos hospedeiros."
      },
      {
        "subtitle": "Como ocorre o Oídio do Abacate (Viroide do Oídio do Abacate)?",
        "description": "O Viroide do Oídio do Abacate se espalha principalmente através de enxertia com madeira infectada ou mudas de porta-enxerto de árvores sintomáticas ou assintomáticas. Também pode ser transmitido naturalmente por contato raiz com raiz dentro dos pomares, e a transmissão mecânica é possível através de ferramentas contaminadas na presença de árvores infectadas. A polinização por pólen de árvores infectadas pode resultar em sementes infectadas, mas a doença não se espalha a menos que essas sementes sejam usadas para propagação. Insetos não parecem desempenhar um papel na transmissão do viroide."
      }
    ]
  },
  {
    "id": 45,
    "common_name": "Queima das pétalas por Ovulinia",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Selecione variedades que sejam resistentes ou tolerantes à queima das pétalas por Ovulinia.\n• Remova e descarte regularmente detritos de plantas infectadas e pétalas caídas.\n• Forneça boa circulação de ar, espaçando adequadamente as plantas.\n• Evite regar por cima, especialmente à noite ou no fim da tarde.\n• Monitore regularmente as plantas para sintomas de queima das pétalas por Ovulinia, especialmente durante períodos úmidos.\n"
      },
      {
        "subtitle": "Controle Biológico",
        "description": "• Alguns agentes de controle biológico, como Bacillus subtilis, podem ajudar a controlar a queima das pétalas por Ovulinia.\n\n• Aplique agentes de controle biológico de acordo com as instruções do rótulo.\nSeleção de Plantas\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Alguns fungicidas comumente usados incluem BioAdvanced Disease Control, Bayleton 50 T&O, Bonide Captan 50 WP, Bonide Fung-onil Fungicida Multiuso, Daconil Weather Stik, Eagle 20 EW, Myclobutanil 20 EW T&O, Orkestra, produtos à base de Propiconazol (e.g., Banner MAXX, ProCon-Z), Spectro 90 WDG, produtos à base de Tiofanato-metílico, e Ziram 76 DF. \n\n• É importante seguir cuidadosamente as instruções nos rótulos dos produtos, incluindo taxas de aplicação recomendadas e intervalos de reentrada, para gerenciar eficazmente a doença enquanto se minimiza qualquer risco potencial.\n"
      }
    ],
    "host": [
      "azaleia",
      "rododendro"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a queima das pétalas por Ovulinia (Ovulinia azalea)?",
        "description": "A queima das pétalas por Ovulinia, também chamada de Ovulinia azalea, é uma doença fúngica que afeta principalmente flores dos grupos Rhododendron e Azalea. Ela também pode infectar outras plantas como Camélias. A doença é disseminada em várias regiões. O fungo ataca as pétalas, resultando em pequenas manchas encharcadas de água que rapidamente aumentam, transformando-se em pétalas pegajosas, de cor bronzeada ou marrom claro, cobertas por uma substância branca em pó. A infecção progride, fazendo com que as pétalas fiquem completamente pegajosas e murchas. Flores infectadas têm uma vida útil curta de apenas 2 a 3 dias após a floração."
      },
      {
        "subtitle": "Como ocorre a queima das pétalas por Ovulinia (Ovulinia azalea)?",
        "description": "O fungo se reproduz através de apotecios (estruturas reprodutivas) e escleródios (estruturas infecciosas). Ele também produz conídios incolores (esporos assexuados) em pétalas infectadas. Os esporos são dispersos pelo vento ou por insetos que visitam as flores, como abelhões, infectando novas flores durante períodos úmidos. A doença se espalha rapidamente entre várias flores dentro de dias da infecção inicial. Isso permite que o fungo se reproduza e infecte outras plantas rapidamente."
      }
    ]
  },
  {
    "id": 46,
    "common_name": "Doenças de manchas foliares",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "Práticas culturais adequadas podem ajudar a reduzir o risco de infecção por Alternaria gerberae. Isso inclui espaçamento adequado das plantas, boa ventilação e práticas de rega corretas para evitar a criação de um ambiente quente e úmido que favoreça o crescimento de fungos."
      },
      {
        "subtitle": "Cultivares Resistentes",
        "description": "Escolher cultivares resistentes pode ajudar a reduzir o risco de infecção por Alternaria gerberae. Consulte os escritórios de extensão locais ou fornecedores de plantas para identificar cultivares que sejam resistentes à doença de mancha foliar de Alternaria."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Métodos de controle biológico, como o uso de microrganismos ou fungos benéficos, também podem ajudar a gerenciar a Alternaria gerberae. Consulte escritórios de extensão locais ou especialistas em horticultura para determinar quais métodos são mais adequados para sua situação específica."
      },
      {
        "subtitle": "Fungicidas",
        "description": "Existem vários fungicidas que podem ser usados para controlar a Alternaria gerberae, incluindo Azoxistrobina, Clorotalonil, Miclobutanil, Piraclostrobina e Tebuconazol. É importante seguir cuidadosamente as instruções do rótulo ao usar qualquer fungicida."
      }
    ],
    "host": [
      "margarida do barberton",
      "margarida gerbera",
      "margarida transvaal"
    ],
    "family": ":null",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a doença de mancha foliar (Alternaria gerberae)?",
        "description": "Alternaria gerberae é um patógeno fúngico que causa a doença de mancha foliar. A doença é disseminada e comumente encontrada em todas as áreas onde gerberas são cultivadas. Os sintomas incluem pequenas manchas circulares marrom-escuras nas folhas com um padrão de anéis concêntricos. À medida que a doença avança, as manchas se juntam, causando amarelecimento, murcha e perda das folhas."
      },
      {
        "subtitle": "Como ocorre a doença de mancha foliar (Alternaria gerberae)?",
        "description": "O fungo se reproduz produzindo esporos que podem ser dispersos pelo vento, água ou insetos e podem sobreviver em detritos vegetais e solo. Quando os esporos aterrissam em plantas suscetíveis, eles germinam e infectam os tecidos, levando à propagação da doença para outras partes da planta ou plantas vizinhas. Condições ótimas para o crescimento e reprodução de Alternaria gerberae são ambientes quentes e úmidos, que podem ser criados por meio de rega excessiva ou altos níveis de umidade."
      }
    ]
  },
  {
    "id": 47,
    "common_name": "Doenças de manchas foliares",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "Práticas culturais adequadas podem ajudar a reduzir o risco de infecção por Ascochyta gerberae. Isso inclui espaçamento adequado das plantas, boa ventilação e práticas adequadas de rega para evitar a criação de um ambiente quente e úmido que favoreça o crescimento de fungos."
      },
      {
        "subtitle": "Sanitização",
        "description": "Remova e descarte imediatamente os detritos de plantas infectadas para prevenir a disseminação de esporos. Isso pode ajudar a reduzir o número de esporos no solo, minimizando o risco de infecções futuras."
      },
      {
        "subtitle": "Cultivares Resistentes",
        "description": "Escolher cultivares resistentes pode ajudar a reduzir o risco de infecção. Consulte escritórios de extensão locais ou fornecedores de plantas para identificar cultivares que sejam resistentes à doença de manchas foliares."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Alguns estudos mostram que o uso de agentes de biocontrole, como Trichoderma harzianum e Bacillus subtilis, podem ser eficazes no controle da Ascochyta gerberae."
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "Existem vários fungicidas que podem ser usados para controlar a Ascochyta gerberae, incluindo Azoxystrobin, Clorotalonil, Miclobutanil, Piraclostrobina e Tebuconazol. É importante seguir cuidadosamente as instruções do rótulo ao usar qualquer fungicida."
      }
    ],
    "host": [
      "margarida barberton",
      "margarida gerbera",
      "margarida transvaal"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a doença de manchas foliares (Ascochyta gerberae)?",
        "description": "Ascochyta gerberae é um patógeno fúngico que causa doenças de manchas foliares em plantas ornamentais e margaridas gerbera. É amplamente disseminado em muitas regiões. A doença apresenta sintomas como pequenas manchas de forma irregular com centros cinza a marrom e bordas amarelas. Essas manchas podem se expandir rapidamente, formando grandes lesões marrons com marcações concêntricas. As folhas afetadas podem eventualmente murchar e morrer."
      },
      {
        "subtitle": "Como ocorre a doença de manchas foliares (Ascochyta gerberae)?",
        "description": "A Ascochyta gerberae se reproduz através de esporos, que podem ser dispersos pelo vento, água ou material vegetal infectado. Os esporos entram nas plantas através de aberturas ou feridas. O fungo pode sobreviver em detritos de plantas e no solo, infectando novas plantas com seus esporos. Sob certas condições, ocorre a reprodução sexual, levando ao desenvolvimento de novas cepas com níveis variados de virulência e características de resistência."
      }
    ]
  },
  {
    "id": 48,
    "common_name": "Ferrugem do feijão",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "•\tMantenha práticas adequadas de irrigação e fertilização para manter as plantas saudáveis e mais capazes de resistir a doenças.\n•\tUtilize variedades que sejam resistentes ao Uromyces phaseoli para reduzir o risco de infecção.\n•\tRemova os detritos das plantas infectadas do campo e descarte-os adequadamente. Além disso, evite usar sementes contaminadas para o plantio.\n•\tInspecione regularmente as plantas em busca de sinais de doenças e tome medidas rápidas para evitar sua disseminação.\n"
      },
      {
        "subtitle": "Rotação de Culturas e Colheita oportuna",
        "description": "Evite plantio na mesma área em temporadas consecutivas, pois isso pode levar ao acúmulo de esporos fúngicos no solo. Além disso, colha no momento adequado para reduzir o risco de infecção fúngica."
      },
      {
        "subtitle": "Fungicida",
        "description": "Fungicidas como triazóis, estrobilurinas, produtos à base de cobre e mancozebe podem controlar o Uromyces phaseoli (Ferrugem do Feijão) nas lavouras.\n\nSiga as instruções e consulte as autoridades agrícolas locais para as melhores opções."
      }
    ],
    "host": [
      "feijões"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a ferrugem do feijão (Uromyces phaseoli)?",
        "description": "A ferrugem do feijão, causada pelo fungo Uromyces phaseoli, é uma doença fúngica mundial que afeta as plantas de feijão comum. Ela prospera em condições quentes e úmidas, levando ao aparecimento de manchas amarelas nas folhas que se transformam em lesões marrons cercadas por um halo amarelo. Esta doença causa desfolha, murcha e morte prematura das plantas. As vagens infectadas tornam-se deformadas e ficam marrons, enquanto a germinação das sementes pode ser prejudicada."
      },
      {
        "subtitle": "Como ocorre a ferrugem do feijão (Uromyces phaseoli)?",
        "description": "A ferrugem do feijão é causada pelo fungo Uromyces phaseoli, que se reproduz por meios sexuados e assexuados. Os esporos assexuados se espalham pelo vento, chuva ou contato físico, infectando plantas saudáveis e formando novas pústulas. O fungo também possui um estágio sexual em outras plantas leguminosas, com esporos sexuais capazes de infectar o hospedeiro primário, o feijão comum. O fungo pode sobreviver em detritos de plantas infectadas e sementes, contribuindo para a propagação da doença."
      }
    ]
  },
  {
    "id": 49,
    "common_name": "Enrolamento de Folhas",
    "solution": [
      {
        "subtitle": "Variedades de Plantas Resistentes",
        "description": "Algumas variedades de plantas são naturalmente resistentes aos vírus do enrolamento de folhas. Plantar essas variedades pode reduzir significativamente o risco de infecção."
      },
      {
        "subtitle": "Práticas Culturais",
        "description": "Irrigação, fertilização e manejo adequado do solo podem ajudar a reduzir o estresse das plantas e melhorar a saúde, diminuindo o risco de infecção. Além disso, plantas infectadas devem ser removidas e destruídas para evitar que o vírus se espalhe para plantas próximas."
      },
      {
        "subtitle": "Monitoramento Adequado e Sementes Livres de Vírus",
        "description": "O monitoramento regular das culturas para sinais de infecção pode ajudar a identificar e conter a propagação do vírus. Usar sementes e material vegetal livres de vírus pode ajudar a prevenir a introdução do vírus em novos campos."
      },
      {
        "subtitle": "Controle de Cigarrinhas",
        "description": "As cigarrinhas são o principal vetor do vírus, por isso controlar suas populações pode ajudar a reduzir o risco de infecção. Isso pode ser feito usando inseticidas ou outros métodos, como remoção de ervas daninhas ou outras plantas próximas que possam hospedar cigarrinhas."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Atualmente, não há tratamentos antivirais eficazes disponíveis para o vírus do enrolamento de folhas (BCTV) em plantas. Uma vez que uma planta está infectada com o vírus, não há tratamentos que possam curar a infecção ou eliminar o vírus da planta."
      }
    ],
    "host": [
      "feijões",
      "melão-cantalupo",
      "pimenta",
      "batata",
      "tomate"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Enrolamento de Folhas, Vírus do Enrolamento de Folhas da Beterraba (BCTV)?",
        "description": "Enrolamento de folhas é uma doença de plantas causada pelo Vírus do Enrolamento de Folhas da Beterraba (BCTV), afetando várias culturas como beterrabas, tomates, pimentas, feijões e cucurbitáceas. É transmitida pela cigarrinha da beterraba e é prevalente em regiões áridas e semiáridas. Esta doença representa um desafio significativo em áreas agrícolas, especialmente no oeste dos Estados Unidos. Os sintomas incluem crescimento atrofiado, amarelamento e enrolamento das folhas e redução do rendimento."
      },
      {
        "subtitle": "Como ocorre o Enrolamento de Folhas, Vírus do Enrolamento de Folhas da Beterraba (BCTV)?",
        "description": "O vírus do enrolamento de folhas (BCTV) é espalhado pela cigarrinha da beterraba (Circulifer tenellus). Quando a cigarrinha se alimenta de uma planta infectada e depois se move para uma planta saudável, ela transfere o vírus. Sementes ou material vegetal infectado também podem transmitir o vírus. Uma vez dentro da planta, o vírus danifica as células vegetais e perturba a produção de proteínas, levando a vários sintomas."
      }
    ]
  },
  {
    "id": 50,
    "common_name": "Tombamento",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tPlante variedades resistentes sempre que possível.\n•\tAssegure uma boa drenagem do solo e evite encharcamentos.\n•\tEvite a rega excessiva e utilize técnicas de irrigação adequadas.\n•\tRotacione as culturas e evite plantar repetidamente plantas suscetíveis no mesmo local.\n•\tUse materiais de plantio limpos e esterilize ferramentas e recipientes.\n"
      },
      {
        "subtitle": "Manejo Integrado de Pragas",
        "description": "•\tIncorpore múltiplas medidas de controle, como práticas culturais, controle químico e controle biológico para gerenciar Pythium spp.\n•\tMonitore regularmente as plantas para sinais de doença e aja ao primeiro sinal de infecção.\n"
      },
      {
        "subtitle": "Controle Biológico",
        "description": "•\tUse agentes de biocontrole, como bactérias ou fungos benéficos, para suprimir Pythium spp.\n•\tUse produtos naturais como óleo de neem e extrato de alho para reduzir a propagação da doença.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "•\tExistem vários fungicidas disponíveis para controlar Pythium spp., incluindo metalaxil, mefenoxam, propamocarbe, fludioxonil e azoxistrobina.\nSempre leia e siga as instruções do rótulo ao usar fungicidas."
      }
    ],
    "host": [
      "feijões",
      "cucurbitáceas"
    ],
    "family": "",
    "other_name": [
      "Podridão radicular"
    ],
    "description": [
      {
        "subtitle": "O que é o Tombamento, Podridão Radicular (Pythium spp,)?",
        "description": "O tombamento é uma infecção fúngica que afeta principalmente plantas jovens, fazendo com que murchem, caiam e morram. Vários fungos, incluindo Pythium spp., são responsáveis por essa condição. Quase todas as culturas de frutas, vegetais, campo e ornamentais são suscetíveis. Pythium spp. também pode induzir a podridão radicular, especialmente em condições de solo encharcado. Os sintomas incluem lesões encharcadas de água de cor marrom-escura a preta que se espalham rapidamente pelas mudas. Após a emergência, aparecem lesões encharcadas de água marrom nas raízes e hipocótilos, levando ao murchamento e eventual morte."
      },
      {
        "subtitle": "Como ocorre o Tombamento, Podridão Radicular (Pythium spp,)?",
        "description": "Pythium spp. são fungos transmitidos pelo solo, capazes de reprodução sexual e assexuada. Eles infectam as plantas através das raízes, ganhando entrada através de feridas ou aberturas naturais. Prosperando em solo quente e úmido, Pythium spp. pode persistir ali por longos períodos, aguardando plantas hospedeiras adequadas para infectar. Uma vez dentro de uma planta, eles podem causar várias doenças."
      }
    ]
  },
  {
    "id": 51,
    "common_name": "Podridão da raiz por Fusarium",
    "solution": [
      {
        "subtitle": "Uso de variedades resistentes",
        "description": "Plantas variedades resistentes à podridão da raiz por Fusarium podem ajudar a prevenir a doença. Muitas variedades de vegetais e frutas estão disponíveis com resistência à podridão da raiz por Fusarium."
      },
      {
        "subtitle": "Manejo do solo e Rotação de culturas",
        "description": "O manejo adequado do solo, como melhorar a drenagem do solo, evitar o excesso de rega e fertilização, além de manter o pH do solo, pode ajudar a prevenir a doença. Plantar uma cultura não hospedeira no solo afetado por vários anos pode ajudar a reduzir o nível do patógeno no solo."
      },
      {
        "subtitle": "Controle biológico",
        "description": "O uso de microrganismos benéficos, como Trichoderma spp., pode ajudar a reduzir a severidade da podridão da raiz por Fusarium."
      },
      {
        "subtitle": "Tratamento térmico",
        "description": "O tratamento térmico do solo, como solarização ou esterilização a vapor, pode reduzir a carga de patógenos no solo."
      },
      {
        "subtitle": "Fungicidas",
        "description": "Fungicidas comuns usados para controlar fungos incluem azoxistrobina, tiofanato-metílico, metalaxil-M e propiconazol.\nConsulte os serviços de extensão agrícola locais ou especialistas para recomendações apropriadas de fungicidas e práticas de uso."
      }
    ],
    "host": [
      "feijões",
      "abóbora",
      "abobrinha"
    ],
    "family": "",
    "other_name": [
      "Podridão da coroa e do pé por Fusarium"
    ],
    "description": [
      {
        "subtitle": "O que é a podridão da raiz por Fusarium (Fusarium solani)?",
        "description": "A podridão da raiz por Fusarium, causada pelo fungo Fusarium solani, é uma doença global que afeta várias plantas, como frutas, vegetais, plantas ornamentais e cultivos de campo. Pode infectar as raízes de pimentas, berinjelas, tomates e cucurbitáceas. Seus sintomas incluem amarelecimento e murchamento das folhas, crescimento atrofiado, deterioração das raízes e morte da planta. As raízes das plantas afetadas podem parecer descoloridas e ter um odor desagradável."
      },
      {
        "subtitle": "Como ocorre a podridão da raiz por Fusarium (Fusarium solani)?",
        "description": "Ela se espalha através da reprodução assexual via esporos produzidos em esporodóquios, formados em tecidos de plantas infectadas e no solo. Os esporos podem persistir por anos, esperando um hospedeiro suscetível para infectar. \nQuando as condições são favoráveis, eles germinam e infectam as raízes das plantas. O fungo coloniza o tecido da raiz, causando danos e deterioração. Compostos tóxicos também podem ser produzidos, danificando ainda mais a planta. A reprodução sexual é possível, mas menos comum e menos compreendida."
      }
    ]
  },
  {
    "id": 52,
    "common_name": "Vírus do mosaico",
    "solution": [
      {
        "subtitle": "Prevenção",
        "description": "1.\tPlante variedades resistentes quando disponíveis.\n2.\tCompre sementes ou mudas livres de doenças de fontes confiáveis.\n3.\tPratique boa sanitização, limpando ferramentas e equipamentos para prevenir a transmissão do vírus.\n4.\tControle vetores de insetos através de métodos naturais de controle de pragas.\n5.\tRemova ervas daninhas que podem atuar como hospedeiras do vírus.\n6.\tEvite o uso de tabaco em torno de plantas suscetíveis.\n"
      },
      {
        "subtitle": "Tratamento",
        "description": "1.\tInfelizmente, não há tratamentos diretos para vírus do mosaico uma vez que uma planta está infectada.\n2.\tRemova prontamente e destrua plantas infectadas para prevenir a disseminação.\n3.\tImplemente práticas culturais para promover a saúde das plantas, como fornecer nutrição adequada, água e condições de crescimento ótimas.\n4.\tConcentre-se em prevenir novas infecções e gerenciar o vírus através de medidas de prevenção.\n"
      }
    ],
    "host": [
      "feijão",
      "berinjela",
      "pimentão",
      "batata"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que são Vírus do Mosaico?",
        "description": "O vírus do mosaico é um parasita de plantas que infecta uma ampla gama de culturas hortícolas e vegetais no mundo todo. É prevalente em várias regiões. As plantas infectadas incluem rosas, feijões, tabaco, tomates, batatas, pepinos, abóboras, melões e pimentões. Os sintomas da infecção pelo vírus do mosaico manifestam-se como estrias ou manchas amarelas, brancas ou verdes na folhagem, junto com folhas enrugadas ou enroladas, frutos manchados e a presença de bolhas verde-escuras."
      },
      {
        "subtitle": "Como ocorrem os Vírus do Mosaico?",
        "description": "Os vírus do mosaico reproduzem-se e disseminam-se de diferentes formas. Podem ser transmitidos por sementes infectadas ou por insetos como pulgões, cigarrinhas, moscas-brancas e besouros do pepino. Quando esses insetos se alimentam de plantas infectadas, captam o vírus e o transferem para plantas saudáveis à medida que se movimentam. O vírus também pode se espalhar quando as pessoas usam ferramentas contaminadas ou quando as plantas são podadas ou enxertadas."
      }
    ]
  },
  {
    "id": 53,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Estratégias de Manejo das Plantas",
        "description": "• Optar por Variedades Resistentes: Escolha variedades de vegetais que sejam resistentes ao oídio para reduzir o risco de infecção.\n• Espaçamento Adequado: Forneça espaço suficiente entre as plantas para garantir uma boa circulação de ar e reduzir os níveis de umidade.\n• Exposição ao Sol: Plante em áreas ensolaradas para promover condições secas e desencorajar o crescimento do oídio.\n"
      },
      {
        "subtitle": "Práticas Culturais",
        "description": "• Técnicas de Rega: Evite a rega por aspersão para manter a folhagem seca; em vez disso, regue na base das plantas.\n• Fertilização Balanceada: Aplique fertilizantes equilibrados e evite excesso de nitrogênio, que pode promover folhagem suscetível.\n• Poda e Sanitização: Remova e destrua regularmente partes infectadas da planta para prevenir a disseminação dos esporos.\n"
      },
      {
        "subtitle": "Agentes de Controle Biológico",
        "description": "• Serenade: Um fungicida biológico que contém a bactéria Bacillus subtilis ajuda a prevenir infecções de oídio. É considerado não tóxico para pessoas, animais de estimação e insetos benéficos.\n\n• Fungos Benéficos: Certas espécies de fungos benéficos, como Trichoderma spp., podem ajudar a suprimir o crescimento do oídio quando aplicados como agente de biocontrole.\n\nÉ importante ler e seguir as instruções e precauções fornecidas nos rótulos dos fungicidas, pois elas variam de acordo com o produto específico e a cultura tratada.\n"
      },
      {
        "subtitle": "Fungicidas",
        "description": "• Óleos Hortícolas: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n\n• Óleo de Neem: Eficaz tanto como inseticida quanto como fungicida.\n\n• Fungicidas à Base de Enxofre: Safer Garden Fungicide (enxofre molhável).\n\n• Fungicidas à Base de Cobre: Disponíveis, mas não muito eficazes contra o oídio.\n\nÉ importante ler e seguir as instruções e precauções fornecidas nos rótulos dos fungicidas, pois elas variam de acordo com o produto específico e a cultura tratada.\n"
      }
    ],
    "host": [
      "feijão",
      "beterraba",
      "cenoura"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Oídio (Erysiphe polygoni)?",
        "description": "O oídio é uma doença fúngica comum que afeta várias plantas em todo o mundo. É causado por diferentes espécies de fungos de oídio, como Erysiphe polygoni. Caracteriza-se por manchas brancas e pulverulentas nas folhas, brotos, flores e frutos. Culturas de vegetais como feijão, pepino, alface, pimentão, abóbora, tomate, entre muitos outros, são suscetíveis. Os sintomas incluem amarelecimento, distorção das folhas e queda prematura das folhas."
      },
      {
        "subtitle": "Como o Oídio (Erysiphe polygoni) ocorre?",
        "description": "Reproduz-se através de esporos que são dispersos pelo vento. Esses esporos podem germinar e infectar as plantas mesmo na ausência de água livre. Os fungos formam camadas finas de micélio na superfície da planta, produzindo cadeias de esporos que criam o característico crescimento branco e pulverulento. Algumas espécies também produzem esporos de descanso especiais para sobrevivência no inverno. A faixa de temperatura moderada de 15°C a 26°C e condições sombreadas são favoráveis ao desenvolvimento de oídio, enquanto calor extremo e luz solar direta inibem seu crescimento e propagação."
      }
    ]
  },
  {
    "id": 54,
    "common_name": "Míldio em pó",
    "solution": [
      {
        "subtitle": "Estratégias de Manejo de Plantas",
        "description": "• Escolha Variedades Resistentes: Opte por variedades de vegetais resistentes ao míldio em pó para reduzir o risco de infecção.\n\n• Espaçamento Adequado: Proporcione espaçamento suficiente entre as plantas para garantir boa circulação de ar e reduzir os níveis de umidade.\n\n• Exposição ao Sol: Plante em áreas ensolaradas para promover condições secas e desencorajar o crescimento do míldio em pó.\n"
      },
      {
        "subtitle": "Práticas Culturais",
        "description": "• Técnicas de Irrigação: Evite regar por cima para manter a folhagem seca; em vez disso, regue na base das plantas.\n\n• Fertilização Balanceada: Aplique fertilizantes balanceados e evite excesso de nitrogênio, que pode promover folhagem suscetível.\n\n• Poda e Saneamento: Remova e destrua regularmente partes infectadas da planta para prevenir a propagação de esporos.\n"
      },
      {
        "subtitle": "Controle Biológico",
        "description": "• Serenade: Um fungicida biológico contendo a bactéria Bacillus subtilis ajuda a prevenir infecções de míldio em pó. É considerado não tóxico para pessoas, animais de estimação e insetos benéficos.\n\n• Fungos Benéficos: Certas espécies de fungos benéficos, como Trichoderma spp., podem ajudar a suprimir o crescimento do míldio em pó quando aplicadas como agente de biocontrole.\n\nÉ essencial ler e seguir as instruções e precauções fornecidas nos rótulos dos fungicidas, pois variam conforme o produto específico e a cultura tratada.\n"
      },
      {
        "subtitle": "Fungicidas",
        "description": "• Óleos Hortícolas: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil.\n• Óleo de Neem: Eficaz tanto como inseticida quanto fungicida.\n• Fungicidas à base de enxofre: Safer Garden Fungicide (enxofre molhável).\n• Fungicidas à base de cobre: Disponíveis, mas não altamente eficazes contra o míldio em pó.\n\nÉ importante ler e seguir as instruções e precauções fornecidas nos rótulos dos fungicidas, pois variam de acordo com o produto específico e a cultura sendo tratada.\n"
      }
    ],
    "host": [
      "feijão",
      "feijão-de-corda",
      "melão",
      "cucurbitáceas",
      "quiabo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Míldio em pó (Sphaerotheca fuliginea)?",
        "description": "O míldio em pó causado por Sphaerotheca fuliginea é uma doença fúngica comum que afeta feijões, feijão-de-corda, cucurbitáceas (pepinos, melões, abóboras, morangas) e quiabo. É caracterizado pela presença de um revestimento branco pulverulento em folhas, caules e frutos. Esta doença é prevalente em regiões quentes e secas. Plantas infectadas apresentam sintomas como manchas pulverulentas, distorção foliar, crescimento atrofiado, queda prematura de folhas e frutos manchados ou deformados."
      },
      {
        "subtitle": "Como ocorre o Míldio em pó (Sphaerotheca fuliginea)?",
        "description": "Reproduz-se através de um processo chamado reprodução assexuada. Produz esporos pulverulentos chamados conídios que são dispersos pelo vento e podem germinar em plantas suscetíveis. Quando condições favoráveis estão presentes, como temperaturas quentes e alta umidade, os conídios germinam e formam novas colônias fúngicas nas superfícies das plantas suscetíveis. A rápida reprodução e dispersão dos conídios contribuem para a ocorrência generalizada e disseminação do míldio em pó em feijões, feijão-de-corda, cucurbitáceas e quiabo."
      }
    ]
  },
  {
    "id": 55,
    "common_name": "Mofo-branco",
    "solution": [
      {
        "subtitle": "Práticas culturais para prevenção e manejo",
        "description": "• Rotação de culturas: Alterne com culturas que não sejam hospedeiras, como milho ou cereais de pequeno porte, para reduzir o acúmulo do patógeno no solo.\n\n• Espaçamento adequado: Use espaçamento maior entre as fileiras para melhorar a circulação de ar e reduzir a umidade dentro do dossel da cultura, criando condições desfavoráveis ao desenvolvimento da doença.\n\n• Plantio no momento adequado: Evite plantar durante períodos de alta umidade ou quando as condições climáticas favorecem a doença.\n\n• Boa sanitação do campo: Remova detritos de culturas e resíduos de plantas para reduzir a permanência do patógeno no solo durante o inverno.\n\n• Plante variedades resistentes: Escolha variedades de soja ou outras culturas desenvolvidas para resistência ao mofo-branco."
      },
      {
        "subtitle": "Controle biológico",
        "description": "Alguns agentes de controle biológico, como Trichoderma e Bacillus, demonstraram potencial em suprimir o crescimento de Sclerotinia sclerotiorum. \nÉ importante notar que fungicidas específicos, sua eficácia e recomendações de aplicação podem variar dependendo da região, do cultivo e das regulamentações locais."
      },
      {
        "subtitle": "Controle químico",
        "description": "Aqui estão alguns exemplos de fungicidas comumente usados para o controle de mofo-branco causado por Sclerotinia sclerotiorum\n\n• Boscalida: Este fungicida está disponível sob vários nomes comerciais, como Endura, Emerald e Serenade ASO.\n\n• Piraclostrobina: Fungicidas como Headline e Cabrio contêm piraclostrobina como ingrediente ativo, fornecendo controle contra o mofo-branco.\n\n• Azoxistrobina: Produtos como Quadris e Amistar contêm azoxistrobina, que é eficaz contra doenças de Sclerotinia.\n\n• Tiofanato-metílico: Fungicidas como Topsin-M e T-Metil contêm tiofanato-metílico e podem ser usados para o manejo do mofo-branco.\n\nÉ importante notar que fungicidas específicos, sua eficácia e recomendações de aplicação podem variar dependendo da região, do cultivo e das regulamentações locais.\n"
      }
    ],
    "host": [
      "feijão",
      "cenoura",
      "cucurbitáceas",
      "tomate"
    ],
    "family": "",
    "other_name": [
      "Podridão mole algodão (mofo-branco)",
      "Mofo-branco (Podridão mole algodão)"
    ],
    "description": [
      {
        "subtitle": "O que é mofo-branco (Sclerotinia sclerotiorum)?",
        "description": "Mofo-branco, causado pelo fungo Sclerotinia sclerotiorum, é uma doença que afeta várias culturas em todo o mundo. Tem uma ampla distribuição, ocorrendo em regiões com condições frias e úmidas. Plantas infectadas incluem soja, girassol, canola, feijão, alface e outras culturas suscetíveis. Os sintomas do mofo-branco incluem hastes murchas, folhas cinza-esverdeadas ou marrons, e a presença de micélio branco semelhante ao algodão e escleródios pretos e duros em hastes ou no solo."
      },
      {
        "subtitle": "Como ocorre o mofo-branco (Sclerotinia sclerotiorum)?",
        "description": "Reproduz-se através da produção de pequenos e duros escleródios pretos, que podem sobreviver no solo por vários anos. Estas estruturas são formadas a partir do micélio que coloniza os tecidos vegetais e podem germinar e produzir novo crescimento fúngico quando as condições ambientais são favoráveis.\nO fungo também pode produzir esporos chamados ascósporos, que são dispersos pelo vento e pela chuva e podem infectar plantas através de feridas ou aberturas naturais. Uma vez dentro do hospedeiro, o fungo se espalha através do sistema vascular da planta, causando danos extensos e muitas vezes levando à morte da planta infectada."
      }
    ]
  },
  {
    "id": 56,
    "common_name": "Podridões moles bacterianas, manchas nas folhas, queimaduras e murchas",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "•\tPratique boa higiene removendo e destruindo rapidamente materiais de plantas infectadas.\n•\tUtilize sementes e mudas livres de doenças de fontes confiáveis.\n•\tAlterne culturas suscetíveis com plantas não hospedeiras para quebrar o ciclo da doença.\n•\tEvite rega por aspersão e opte por irrigação por gotejamento ou rega na base das plantas.\n•\tManuseie as plantas com cuidado para minimizar ferimentos mecânicos e cortes.\n•\tLimpe e esterilize ferramentas para evitar a disseminação de bactérias.\n•\tPlante cultivares resistentes sempre que disponíveis para reduzir a suscetibilidade."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "•\tOs microrganismos benéficos utilizados incluem Bacillus subtilis, Trichoderma spp. e Pseudomonas fluorescens.\n•\tEsses organismos podem ser aplicados nas plantas como drench no solo ou pulverizadores foliares, proporcionando controle de longo prazo de doenças fúngicas sem impactos ambientais negativos. Consulte especialistas agrícolas locais ou serviços de extensão para opções apropriadas de controle químico."
      },
      {
        "subtitle": "Controles Químicos",
        "description": "•\tEm casos severos, considere o uso de bactericidas ou antibióticos seguindo as diretrizes recomendadas.\n\n•\tConsulte especialistas agrícolas locais ou serviços de extensão para opções apropriadas de controle químico."
      }
    ],
    "host": [
      "begônia",
      "brócolis",
      "milho"
    ],
    "family": "",
    "other_name": [
      "Podridão mole bacteriana"
    ],
    "description": [
      {
        "subtitle": "O que é a podridão mole bacteriana (Erwinia spp.)?",
        "description": "A podridão mole bacteriana, causada por Erwinia spp., é uma doença de plantas que afeta batata, cenoura, berinjela, abóbora e tomate em todo o mundo. Ela causa lesões encharcadas que se tornam viscosas, levando à descoloração do tecido, colapso e um odor desagradável. Esta doença altamente destrutiva resulta em murchamento e morte da planta."
      },
      {
        "subtitle": "Como ocorre a podridão mole bacteriana (Erwinia spp.)?",
        "description": "As bactérias Erwinia spp. podem entrar nas plantas através de feridas, aberturas naturais ou infectando as raízes. Uma vez dentro da planta, elas começam a crescer e se reproduzir, liberando enzimas que decompõem tecidos vegetais. Essas bactérias podem sobreviver por um longo tempo no solo, detritos de plantas e ferramentas usadas na produção de plantas. Em condições úmidas, as bactérias podem se espalhar através da água, insetos e outros meios. Elas também podem ser introduzidas em plantas saudáveis através de solo, água ou material vegetal contaminados. Erwinia spp. podem se reproduzir rapidamente, levando à rápida disseminação da doença dentro de uma planta ou entre plantas em uma instalação de produção."
      }
    ]
  },
  {
    "id": 57,
    "common_name": "Doenças de Mancha Foliar",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Mantenha a saúde geral das plantas por meio de irrigação, fertilização e poda adequadas para minimizar o estresse e a suscetibilidade das plantas a doenças.\n\n• Remova e descarte prontamente os detritos de plantas infectadas para evitar a propagação de esporos e minimizar as fontes de hibernação do fungo.\n\n• Proporcione circulação de ar e penetração de luz solar adequadas, espaçando as plantas de maneira apropriada para reduzir as condições favoráveis ao desenvolvimento da doença.\n\n• Evite irrigação por aspersão para minimizar a umidade das folhas e garanta um solo bem drenado para prevenir excesso de umidade.\n\n• Considere o plantio de cultivares conhecidas por ter resistência ou tolerância a Phyllosticta spp. Isso pode ajudar a minimizar o risco de infecção.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Infelizmente, não há fungicidas específicos recomendados para controlar as espécies de Phyllosticta. No entanto, existem alguns fungicidas que podem ser utilizados, como tebuconazol (Provanto Fungus Fighter Concentrate) e tebuconazol com trifloxistrobina (Provanto Fungus Fighter Plus, Toprose Fungus Control & Protect).\n• Outra opção é o triticonazol (Fungus Clear Ultra), mas sua eficácia contra esses patógenos não é bem documentada.\n• Lembre-se de sempre ler e seguir as instruções no rótulo do fungicida para uso adequado e precauções de segurança.\n"
      }
    ],
    "host": [
      "begônia",
      "boca-de-leão"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a doença de mancha foliar, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. é um patógeno fúngico distribuído mundialmente que causa a doença de mancha foliar. Infecta várias plantas, incluindo azevinho, hera, rododendro, teixo, ácer, cerejeira, murta, leucothoe, magnólia, bordo, entre muitas outras. Manchas foliares aparecem como manchas marrons irregulares com corpos de frutificação pretos nos tecidos afetados. Embora comumente encontrado em folhas e galhos mortos, Phyllosticta spp. pode ocasionalmente atuar como patógeno, levando a manchas nas folhas, escurecimento das agulhas e morte de volta em plantas previamente saudáveis."
      },
      {
        "subtitle": "Como ocorre a doença de mancha foliar, (Phyllosticta spp.)?",
        "description": "Phyllosticta spp. aproveita-se de plantas enfraquecidas, espalhando-se através da dispersão de esporos e causando danos visíveis. Coloniza facilmente folhagem ferida, particularmente em plantas perenes. Nos tecidos infectados, pequenos corpos de frutificação negros se formam, liberando esporos que se espalham facilmente para folhagem saudável durante períodos úmidos.\nEnquanto os corpos de frutificação podem ser visíveis em alguns hospedeiros, podem passar despercebidos em outros. As folhas frequentemente desenvolvem várias manchas, mas em condições sombreadas e úmidas, folhas inteiras podem morrer, resultando em desfiguração das plantas."
      }
    ]
  },
  {
    "id": 58,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Práticas Culturais e Seleção de Plantas",
        "description": "• Escolha variedades de plantas resistentes ou tolerantes.\n• Mantenha espaçamento adequado para boa circulação de ar.\n• Evite irrigação por cima e regue na base das plantas.\n• Pode partes da planta infectadas para melhorar o fluxo de ar e reduzir a disseminação.\n• Aumente a exposição à luz solar podando árvores ou arbustos próximos."
      },
      {
        "subtitle": "Tratamento Orgânico",
        "description": "Alternativas orgânicas para controlar o oídio causado por Golovinomyces cichoracearum incluem óleo de neem, solução de bicarbonato de sódio, sprays de leite e bicarbonato de potássio."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Certos biofungicidas contendo microrganismos benéficos, como Bacillus subtilis, podem ajudar a suprimir o oídio e oferecer controle natural."
      },
      {
        "subtitle": "Tratamentos Fungicidas",
        "description": "• Alguns fungicidas incluem Cyflufenamid (Torino), Quinoxyfen (Quintec), Triflumizol (Procure 480SC), Myclobutanil (Rally 40WSP), Fluopyram/Trifloxistrobina (Luna Sensation) e Piraclostrobina/Boscalide (Pristine). \n\n• Estes fungicidas têm diferentes modos de ação, incluindo fenil-acetamida, quinolina, inibidor da desmetilação, inibidor da succinato desidrogenase e inibidor da quinona externa. \n\n• Cada fungicida pode ter limites ou requisitos de aplicação específicos. Nota-se que instruções de uso correto, taxas de aplicação e precauções de segurança devem ser seguidas ao usar qualquer fungicida."
      }
    ],
    "host": [
      "begônia",
      "girassol"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Oídio (Golovinomyces cichoracearum)?",
        "description": "O oídio, causado pelo fungo Golovinomyces cichoracearum, é uma doença fúngica comum que afeta diversas plantas em todo o mundo. Esse agente fúngico prospera em temperaturas moderadas e pode infectar plantas ornamentais como rosas e dálias, assim como vegetais como pepinos, melões, abóboras, courgetes, tomates e algumas frutas como maçãs e peras. Os sintomas incluem manchas marrons irregulares nas folhas das plantas afetadas, murcha e morte das agulhas em árvores teixo."
      },
      {
        "subtitle": "Como ocorre o Oídio (Golovinomyces cichoracearum)?",
        "description": "Reproduz-se assexuadamente pela produção de esporos aéreos. Estes conídios são produzidos em estruturas especializadas conhecidas como conidióforos, o que permite ao fungo a dispersão. Uma vez liberados, os conídios são levados para plantas suscetíveis próximas pelo vento ou outros meios. \n\nEm condições favoráveis, os conídios germinam e penetram nas células da planta, iniciando a infecção. O fungo cresce dentro do hospedeiro, formando um micélio visível e produzindo mais conidióforos e conídios. Este ciclo reprodutivo permite que os patógenos se propaguem rapidamente e infectem novas plantas, tornando necessárias estratégias de gestão eficazes."
      }
    ]
  },
  {
    "id": 59,
    "common_name": "Fio vermelho",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tUtilize fertilizantes ricos em nitrogênio para promover o crescimento da grama.\n•\tMelhore a drenagem do solo através da aeração.\n•\tRegue profundamente, mas com menos frequência, para evitar umidade excessiva.\n•\tMantenha a altura adequada de corte e remova palha e detritos.\n•\tLimpe as ferramentas para evitar a propagação da doença.\n•\tAplique fertilizante de nitrogênio para controlar o fio vermelho.\n•\tEm casos graves, considere tratamento profissional para o manejo eficaz da doença.\n\n"
      }
    ],
    "host": [
      "grama-bent",
      "grama-bermuda",
      "grama-azul",
      "festuca",
      "gramíneas-centeio"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Fio vermelho (Laetisaria fuciformis)?",
        "description": "O fio vermelho é uma doença fúngica comum causada pelo fungo Laetisaria fuciformis. Afeta várias plantas, incluindo grama de jardim como festuca fina e gramínea perene de centeio. Essa doença frequentemente ocorre em gramados com baixos níveis de nitrogênio, especialmente durante verões úmidos. Plantas infectadas exibem estruturas semelhantes a fios rosados-avermelhados ou castanhos chamadas escleródios nas folhas e caules. Manchas marrons ou de cor de palha na folhagem servem como sinais visuais dessa infecção fúngica distintiva. Essas manchas podem variar em tamanho de 7,5 cm (3 pol) a 25 cm (10 pol) ou até maiores. O fio vermelho também pode afetar gramíneas ornamentais e certas plantas de folhas largas."
      },
      {
        "subtitle": "Como ocorre o Fio vermelho (Laetisaria fuciformis)?",
        "description": "Durante períodos desfavoráveis, o fungo sobrevive como um estroma desidratado ou dentro do material vegetal infectado. Esporos dispersos através da água, vento e atividades humanas desempenham um papel crucial em sua disseminação. A umidade nas folhas é essencial para a germinação e infecção. O fio vermelho prospera em clima mais fresco com temperaturas ideais entre 15-24°C; o crescimento diminui acima de 24°C e para a 29°C. O fungo persiste através de seu ciclo reprodutivo assexuado, produzindo continuamente conídios, facilitando sua disseminação e longevidade."
      }
    ]
  },
  {
    "id": 60,
    "common_name": "Mancha Take-all",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tA rotação de culturas interrompe o ciclo da doença.\n•\tUse cultivares resistentes ou tolerantes.\n•\tMelhore a drenagem do solo e evite o excesso de irrigação.\n•\tMantenha a fertilidade do solo equilibrada e os níveis de pH.\n•\tGerencie a acumulação de palha e resíduos orgânicos.\n•\tRemova e descarte adequadamente os resíduos de plantas infectadas.\n•\tEvite transferir solo ou equipamentos contaminados.\n\n"
      },
      {
        "subtitle": "Fertilizante Acidificante",
        "description": "•\tUse um fertilizante acidificante como sulfato de amônio para reduzir o pH do solo (em solos de pH alto >6,5).\n•\tAlmeje uma faixa de pH do solo de 5,5 a 6,0.\n•\tAplique baixas doses de sulfato de amônio durante a primavera e o outono.\n•\tRegue o gramado para evitar queimaduras foliares, especialmente em clima quente (>27°C).\n"
      },
      {
        "subtitle": "Teste de Solo e Aplicação de Manganês",
        "description": "•\tEm casos persistentes com níveis baixos de manganês indicados por testes de solo.\n•\tAplique 2 lb de manganês solúvel por acre como sulfato de manganês.\n•\tAplique na primavera para evitar queimaduras foliares e assegurar a penetração na zona de raízes.\n•\tDeve ser usada água suficiente durante a aplicação.\nNota: Os resultados podem variar dependendo do tipo de solo, pH e frequência/taxa de aplicação. Medidas de controle devem ser implementadas antes que apareçam sintomas visíveis da mancha.\n"
      },
      {
        "subtitle": "Aplicações de Fungicidas",
        "description": "•\tMiclobutanil (Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW).\n•\tPropiconazol (Andersons Prophesy DG, Banner Maxx II, Dorado, Lesco Spectator, Propiconazole 14.3, Savvi).\n•\tTebuconazol (ArmorTech TEB 360 XL, Mirage Stressgard, Sipcam Clearscape ETQ, Tebuconazole 3.6, Torque).\n•\tAzoxistrobina (Heritage, Heritage TL, Strobe 50WG, Strobe 2L, Strobe Pro).\n•\tFluoxastrobin (Disarm G, Disarm 480 SC, Fame Granular, Fame SC).\nEstes são exemplos de fungicidas que contêm estes ingredientes ativos. Observe que a disponibilidade de produtos e suas formulações podem variar conforme a região.\n"
      }
    ],
    "host": [
      "gramas bent"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Mancha Take-All (Gaeumannomyces graminis var. avenae)?",
        "description": "A Mancha Take-All é uma doença significativa causada por Gaeumannomyces graminis var. avenae que afeta principalmente gramados de bentgrass jovens (de 1 a 5 anos), mas também pode danificar gramados mais antigos. Aparece como manchas bronzeadas ou descoloridas no final da primavera ou início do verão. O centro da mancha morre, criando espaço para o crescimento de capim anual e ervas daninhas. Inicialmente pequenas, as manchas podem expandir para áreas maiores com o tempo. Plantas afetadas têm raízes rasas e podem ser arrancadas facilmente. Hifas pretas do fungo são visíveis nas coroas e raízes."
      },
      {
        "subtitle": "Como ocorre a Mancha Take-All (Gaeumannomyces graminis var. avenae)?",
        "description": "Após o estabelecimento do bentgrass, hifas escuras de G. graminis aparecem nas superfícies das raízes. Não está claro como o patógeno se espalha para novos gramados de bentgrass, mas fontes possíveis incluem detritos de plantas infectadas em equipamentos, transporte de solo ou sapatos de golfistas. A disseminação de esporos é rara.\n\nHifas do fungo infectam as raízes durante condições frescas e úmidas no outono e na primavera. O bentgrass pode lidar com alguma infecção radicular em clima fresco, mas os danos nas raízes induzidos pelo patógeno levam ao murchamento e morte em condições quentes e secas. Em climas do norte, o micélio de G. graminis permanece inativo no inverno e torna-se ativo na primavera e verão para a progressão da doença."
      }
    ]
  },
  {
    "id": 61,
    "common_name": "Mancha foliar",
    "solution": [
      {
        "subtitle": "Práticas culturais",
        "description": "• Escolha variedades de gramíneas resistentes à mancha foliar. Priorize o plantio desses cultivares resistentes sempre que possível.\n• Aplique quantidades moderadas de fertilizante de nitrogênio (0,5 a 1,0 lb. de nitrogênio/1.000 pés quadrados) no início da primavera.\n• Evite aplicações excessivas de nitrogênio, que podem promover o desenvolvimento da doença.\n• Cortes frequentes ajudam a reduzir a severidade da mancha foliar e da doença de derretimento.\n• Se a irrigação for necessária no verão, regue profundamente para molhar bem o solo.\n• Isso reduz a necessidade de rega frequente e ajuda a prevenir murcha e estresse por seca.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "Fungicidas contendo iprodiona, clorotalonil, mancozebe, fludioxonil, azoxistrobina ou penthiopyrad com diferentes nomes comerciais, como Andersons Golden Eagle DG, Eagle 20EW, Myclobutanil 20EW, são tipicamente eficazes contra doenças de mancha foliar.\nConsulte os rótulos dos fungicidas e com especialistas locais para instruções precisas e adequação à sua região e situação específica. "
      }
    ],
    "host": [
      "grama-bermuda",
      "grama-azul",
      "festucas",
      "grama-kikuyu",
      "grama-de-centeio",
      "grama-zoysia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Mancha foliar (Bipolaris spp.)?",
        "description": "A mancha foliar, causada por Bipolaris spp., é uma doença fúngica que afeta gramíneas como grama Bermuda Híbrida, Bermuda Comum, Grama de Centeio Perene e Grama Zoysia. Prosperando em clima quente com ciclos úmidos e secos na camada de palha, leva a manchas marrons nas folhas, bainhas e caules durante o clima frio. Em condições quentes e úmidas, pode causar derretimento, levando a podridões na coroa e nas raízes. Os sintomas podem se espalhar pelo gramado, resultando em áreas ralas. Folhas, bainhas e caules infectados apresentam manchas marrons circulares a alongadas com bordas escuras, enquanto coroas e raízes apresentam podridão marrom escura."
      },
      {
        "subtitle": "Como ocorre a Mancha foliar (Bipolaris spp.)?",
        "description": "Durante o inverno, o fungo sobrevive nas coroas, raízes ou detritos da grama. Em clima frio e úmido na primavera (por volta de abril a início de maio), o fungo se torna ativo. A chuva ou a água de irrigação levam seus esporos para as novas folhas de grama, causando novas infecções de manchas foliares.\nDurante o final da primavera, mais esporos e sintomas de mancha foliar se desenvolvem. Se as condições forem favoráveis, os esporos atingem as coroas e raízes, levando à fase de derretimento no final da primavera ou início do verão. Os fungos de mancha foliar e derretimento podem infectar diferentes tipos de gramíneas de estação fria durante o verão."
      }
    ]
  },
  {
    "id": 62,
    "common_name": "Mancha da Primavera",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "• Use grama limpa de áreas não afetadas e irrigue com base nas necessidades de evapotranspiração. \n• Faça descompactação regular e mantenha a altura de corte adequada para desencorajar a progressão da doença. \n• Aplique fertilizantes de potássio no outono para aumentar a resistência ao inverno. Ajuste as aplicações de nitrogênio para reduzir a severidade da doença. \n• Replante áreas mortas com nova grama ou semeie com azevém. Gerencie a altura de corte e irrigação durante a pré-dormência. \n• Mantenha o pH do solo ligeiramente ácido. Use fontes de nitrogênio à base de amônio."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Certas espécies de fungos do gênero Trichoderma têm mostrado potencial como agentes de biocontrole contra Ophiosphaerella korrae. Esses fungos podem ajudar a suprimir o crescimento e a propagação do patógeno ao competir por recursos e produzir compostos antifúngicos."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Existem vários fungicidas disponíveis para controlar Ophiosphaerella korrae, incluindo AZOXYSTROBIN (Heritage), MYCLOBUTANIL (Eagle 20EW) e PROPICONAZOLE (Banner Maxx). \n\nPor favor, consulte os rótulos dos fungicidas e consulte especialistas locais para obter instruções precisas e adequação à sua região e situação específicas."
      }
    ],
    "host": [
      "grama-bermuda",
      "paspalo-marítimo",
      "zoysia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Mancha da Primavera (Ophiosphaerella korrae)?",
        "description": "A Mancha da Primavera é uma doença fúngica causada pelo fungo Ophiosphaerella korrae, que afeta a grama esmeralda (também conhecida como grama-bermuda, Cynodon spp.). Manifesta-se como manchas descoloridas em gramados, variando de pequenas áreas a grandes manchas com mais de um metro de diâmetro durante a regeneração da grama na primavera. O patógeno ataca e danifica as raízes, estolões e rizomas da grama, levando à decomposição e recuperação tardia."
      },
      {
        "subtitle": "Como ocorre a Mancha da Primavera (Ophiosphaerella korrae)?",
        "description": "A Mancha da Primavera é causada por um patógeno que sobrevive em detritos como velhos estolhões e raízes na forma de fios de fungos e pequenas e duras escleródios. Ela se espalha por meio de escleródios, partes de plantas infectadas e tapetes infestados. No final do verão ou outono, infecções iniciais de novos tecidos ocorrem quando as temperaturas do ar estão entre 21°C a 24°C. Durante a dormência da grama-bermuda, com temperaturas de 10°C a 16°C ou inferiores, o fungo continua a danificar o tecido afetado. Danos visíveis tornam-se aparentes quando a grama-bermuda emerge da dormência."
      }
    ]
  },
  {
    "id": 63,
    "common_name": "Mancha de Verão",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "1.\tAeração do Solo e Nitrogênio de Liberação Lenta: Melhore o crescimento das raízes com a aeração do solo e fertilizantes de nitrogênio de liberação lenta.\n\n2.\tDrenagem Melhorada e Redução da Compactação: Melhore a drenagem, reduza a compactação do solo e mantenha uma estrutura saudável do solo.\n\n3.\tControle de Palha e Evitar Estresse por Seca: Gerencie o acúmulo de palha, evite estresse por seca e siga as recomendações de irrigação.\n\n4.\tAltura Apropriada de Corte: Corte a grama na altura mais alta da faixa recomendada para sua espécie de gramado.\n\n5.\tAjuste do pH do Solo: Ajuste o pH do solo caso esteja acima de 7. Considere uma análise profissional do solo para verificar deficiências de nutrientes.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "•\tOs controles culturais são mais eficazes, pois os fungicidas são ineficazes uma vez que os sintomas aparecem.\n\n•\tProdutos combinados com fungicidas inibidores da desmetilação (DMIs) e estrobilurinas mostram o melhor controle. Produtos químicos como DisarmTM, HeadwayTM e ArmadaTM se enquadram nesta categoria.\nOutros fungicidas rotulados incluem fluxapyroxad, propiconazol, myclobutanil, tiofanato-metílico, trifloxistrobina e triadimefon.\n\n•\tPor favor, consulte os rótulos dos fungicidas e consulte especialistas locais para instruções precisas e adequação à sua região e situação específicas.\n\n"
      }
    ],
    "host": [
      "grama azul",
      "festucas finas"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Mancha de Verão (Magnaporthe poae)?",
        "description": "A mancha de verão é uma doença fúngica causada por Magnaporthe poae que afeta hospedeiros como grama azul anual e grama azul do Kentucky. Os sintomas incluem áreas circulares amarelas ou marrons-tostadas de plantas mortas com até 30 cm de diâmetro, com plantas verdes saudáveis permanecendo no centro. Hifas fúngicas de cor marrom escuro ou preto se desenvolvem em raízes, coroas ou estolões. Além disso, altas temperaturas (29° a 35°C) no final da primavera, cortes baixos e excesso de umidade no solo agravam as doenças."
      },
      {
        "subtitle": "Como ocorre a Mancha de Verão (Magnaporthe poae)?",
        "description": "O Magnaporthe poae, o fungo causador da mancha de verão, sobrevive como micélio em tecido ou detritos de plantas infectadas. Ele prospera em torno de 28°C e infecta quando as temperaturas do solo atingem 19-20°C no final da primavera. O fungo se espalha crescendo entre as raízes durante a estação de crescimento. Os sintomas podem permanecer ocultos até um aumento acentuado da temperatura, especialmente em condições úmidas. Material vegetal infectado e equipamentos mecânicos também podem facilitar a transmissão do patógeno."
      }
    ]
  },
  {
    "id": 64,
    "common_name": "Cancro de Pseudonectria (Cancro e murcha de Volutella)",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "• Em primeiro lugar, a poda de ramos doentes deve ser feita quando a folhagem está seca para minimizar a propagação de doenças.\n\n• Em segundo lugar, é recomendado o desbaste em vez da tosquia para melhorar a circulação do ar e permitir melhor penetração da luz. Esta técnica envolve a remoção de caules internos.\n\n• Além disso, é crucial eliminar regularmente as folhas velhas e doentes acumuladas nas junções dos ramos no interior da planta.\n\n• Por último, melhorar as condições de cultivo, especialmente abordando o estresse hídrico através de rega adequada, melhoria do solo e cobertura morta, é essencial para a saúde ideal do buxo.\n\n• Fornecer cuidados adequados à planta, incluindo irrigação adequada, fertilização balanceada e luz solar apropriada."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Aplique fungicidas na primavera antes do novo crescimento e novamente no final da primavera para prevenir infecções de Pseudonectria rousseliana. As opções recomendadas incluem Banner MAXX, Broadform, Cleary's 3336 EG, Bordeaux e muitos outros.\n\nPor favor, consulte os rótulos dos fungicidas e consulte com especialistas locais para obter instruções precisas e adequação para sua região e situação específicas."
      }
    ],
    "host": [
      "buxo"
    ],
    "family": "/",
    "other_name": [
      "Cancro e murcha de Volutella (Cancro de Pseudonectria)"
    ],
    "description": [
      {
        "subtitle": "O que é o cancro de Pseudonectria (Pseudonectria rousseliana)?",
        "description": "O cancro de Pseudonectria, ou murcha de Volutella, causado por Pseudonectria rousseliana, é uma doença fúngica que afeta buxos e outros ornamentos lenhosos. Leva à morte de brotos e folhas, com cancros de cor marrom-avermelhada, folhas murchas e declínio. Os buxos são vulneráveis devido a feridas ou danos de inverno, com infecção favorecida a 20-25°C e alta umidade. Ataca pequenos brotos mortos, junções de folhas obstruídas e feridas de poda, sendo as folhas jovens mais suscetíveis."
      },
      {
        "subtitle": "Como ocorre o cancro de Pseudonectria (Pseudonectria rousseliana)?",
        "description": "O cancro de Pseudonectria se reproduz através de esporos produzidos por Pseudonectria rousseliana. O fungo hiberna em tecidos infectados. Na primavera, os esporos são liberados e espalhados por vento, chuva ou insetos. Eles infectam plantas suscetíveis através de feridas ou aberturas. Sob condições de umidade, Pseudonectria rousseliana pode produzir esporodóquios de cor rosa a salmão, que são massas produtoras de esporos. Esses esporodóquios podem cobrir os caules e folhas das plantas infectadas."
      }
    ]
  },
  {
    "id": 65,
    "common_name": "Podridão das raízes por Phytophthora",
    "solution": [
      {
        "subtitle": "Manejo Cultural",
        "description": "• Escolha locais bem drenados e evite acúmulo de água ao redor dos troncos das árvores.\n\n• Plante em canteiros elevados e limite o tempo de irrigação para 8 horas ou menos.\n\n• Selecione porta-enxertos resistentes.\n\n• Evite plantios profundos: mantenha as uniões de enxerto acima da linha do solo para minimizar o risco de podridão do colo.\n\n• Reabasteça a depressão do solo: No final do outono, reabasteça a depressão do solo ao redor do tronco com solo fresco para proteger o colo da árvore de lesões de inverno."
      },
      {
        "subtitle": "Métodos Alternativos",
        "description": "• Enxertia de ponte: A enxertia de ponte pode ser feita se menos de 30-50% da circunferência do tronco estiver afetada. Neste método, varas de variedades resistentes são enxertadas acima da área doente.\n\n• Evite solo saturado: Evite práticas de irrigação que mantenham o solo saturado por 36 horas ou mais, especialmente a temperaturas de 15-21°C."
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Tratamentos químicos: Considere irrigações de solo com metalaxil (Ridomil Gold EC) ou sprays foliares de fosetil-Al (Aliette), que podem ajudar a controlar a doença.\n• Aplicação de fungicida de cobre: Pulverize o tronco inferior com fungicida de cobre fixo (50% de cobre metálico), usando 2-3 colheres de sopa por galão de água."
      }
    ],
    "host": [
      "brócolis",
      "uva"
    ],
    "family": "",
    "other_name": [
      "Podridão do colo e das raízes por Phytophthora"
    ],
    "description": [
      {
        "subtitle": "O que é Podridão do colo e das raízes (Phytophthora megasperma)?",
        "description": "A podridão do colo e das raízes é causada por Phytophthora megasperma, afetando árvores como macieira, cerejeira, citros, pessegueiro, e arbustos como azaléias e rosas. Prosperando em solos úmidos, afeta principalmente árvores de 5-7 anos de idade. Os sintomas incluem casca escura e afundada na base, tornando-se marrom canela, queda precoce das folhas, folhagem retardada na primavera, frutos atrofiados e folhas pequenas. Os danos à casca da árvore cercam e a matam enquanto as folhas persistem. Outras espécies de Phytophthora como P. cactorum, P. cambivora, P. dreschsleri, e P. syringae também contribuem para esta doença, ameaçando ainda mais a saúde e aparência das plantas."
      },
      {
        "subtitle": "Como ocorre a Podridão do colo e das raízes (Phytophthora megasperma)? ",
        "description": " O patógeno responsável pela podridão do colo e das raízes sobrevive no solo como micélio (fios de fungos) em tecidos de plantas infectadas ou como oósporos duradouros (esporos resistentes). Ele libera esporângios (estruturas reprodutivas) que produzem zoósporos móveis quando há água. Esses esporos podem infectar as raízes e os tecidos do colo das árvores. As infecções podem levar a cancros no tronco perto da linha do solo, e o patógeno também pode se espalhar por contato de raiz a raiz no pomar."
      }
    ]
  },
  {
    "id": 66,
    "common_name": "Míldio pulverulento",
    "solution": [
      {
        "subtitle": "Estratégias de Manejo de Plantas",
        "description": "•\tEscolher Variedades Resistentes: Opte por variedades de vegetais que sejam resistentes ao míldio pulverulento para reduzir o risco de infecção.\n•\tEspaçamento Adequado: Proporcione espaçamento suficiente entre plantas para garantir boa circulação de ar e reduzir os níveis de umidade.\n•\tExposição ao Sol: Plante em áreas ensolaradas para promover condições secas e desencorajar o crescimento do míldio pulverulento.\n"
      },
      {
        "subtitle": "Práticas Culturais",
        "description": "\n•\tTécnicas de Irrigação: Evite irrigação por aspersão para manter a folhagem seca; ao invés disso, regue na base das plantas.\n•\tFertilização Equilibrada: Aplique fertilizantes equilibrados e evite excesso de nitrogênio, que pode promover folhagem suscetível.\n•\tPoda e Saneamento: Remova regularmente e destrua partes infectadas das plantas para prevenir a propagação dos esporos.\n"
      },
      {
        "subtitle": "Fungicidas Biológicos e Óleos Hortícolas",
        "description": "•\tFungicidas biológicos como Serenade contêm microrganismos benéficos que destroem patógenos fúngicos.\n•\tSerenade utiliza Bacillus subtilis, uma bactéria que ajuda a prevenir a infecção pelo míldio pulverulento.\n•\tEmbora não seja tóxico para pessoas, animais de estimação e insetos benéficos, o Serenade pode ser menos eficaz que óleos ou enxofre no controle do míldio pulverulento.\n•\tÓleos Hortícolas: Saf-T-Side Spray Oil, Sunspray Ultra-Fine Spray Oil e óleo de jojoba.\n•\tÓleo de Neem: Eficaz como inseticida e fungicida.\n"
      },
      {
        "subtitle": "Métodos de Controle Químico",
        "description": "•\tFungicidas como enxofre e bicarbonato de potássio podem controlar eficazmente a doença.\n•\tFungicidas à Base de Enxofre: Safer Garden Fungicide (enxofre molhável).\n•\tFungicidas à Base de Cobre: Disponíveis, mas não muito eficazes contra o míldio pulverulento.\n•\tNo entanto, é importante seguir cuidadosamente as instruções do rótulo e evitar o uso excessivo de produtos químicos para prevenir efeitos nocivos ao meio ambiente e a organismos não-alvo.\n"
      }
    ],
    "host": [
      "brócolis",
      "couve-de-bruxelas",
      "couve-flor",
      "crucíferas",
      "radicchio",
      "rabanete",
      "nabo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Míldio Pulverulento (Erysiphe cruciferarum)?",
        "description": "O míldio pulverulento, cientificamente conhecido como Erysiphe cruciferarum, é uma doença fúngica global que afeta plantas em regiões temperadas. Forma uma cobertura pulverulenta branca ou acinzentada em folhas, caules e flores, causando crescimento atrofiado e distorção. Esta doença representa uma ameaça significativa para culturas como repolho, brócolis, couve-de-bruxelas, couve-flor, radicchio, rabanetes, nabos e outros vegetais crucíferos, bem como várias plantas ornamentais."
      },
      {
        "subtitle": "Como ocorre o Míldio Pulverulento (Erysiphe cruciferarum)?",
        "description": "Os fungos do míldio pulverulento formam camadas finas de micélio nas superfícies das plantas, criando uma aparência pulverulenta branca devido à abundância de esporos. O vento dispersa esses esporos em forma de corrente, distinguindo-os do míldio lanoso.\n\nO míldio pulverulento pode germinar e infectar plantas sem água livre, embora a umidade prolongada iniba ou mate certos esporos. Temperaturas moderadas (15°C a 27°C) e sombra favorecem seu desenvolvimento, enquanto o calor extremo (acima de 32°C) e a luz solar direta o dificultam. Compreender estes fatores é crucial para gerenciar infestações de míldio pulverulento."
      }
    ]
  },
  {
    "id": 67,
    "common_name": "Praga Negra (Anel de Mancha)",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "• Pratique a rotação de culturas evitando o plantio no mesmo campo ano após ano. Rode com culturas não hospedeiras para reduzir o acúmulo das populações de fungos no solo.\n\n• Remova e destrua os detritos de plantas infectadas imediatamente. Isso inclui queimar pilhas de palha e arar os resíduos doentes imediatamente após a colheita.\n\n• Localize novos leitos de plantas a pelo menos 1 milha de distância de campos doentes para reduzir o risco de dispersão de esporos.\n\n• Utilize tratamento de água quente a 50°C por 30 minutos para eliminar o inóculo presente nas sementes. Trate uma pequena quantidade de cada lote de sementes e teste a germinação antes de tratar todas as sementes.\n"
      },
      {
        "subtitle": "Tratamento",
        "description": "• Vários fungicidas podem ser eficazes contra a Praga Negra. Estes incluem Cabrio EG, formulações de Clorotalonil, Miravis Prime, Priaxor Xemium Brand e Quadris Flowable.\n\n\nÉ aconselhável consultar os serviços locais de extensão agrícola ou especialistas para recomendações específicas e orientações sobre estratégias de prevenção e tratamento para a praga negra em sua região.\n"
      }
    ],
    "host": [
      "couve-de-bruxelas"
    ],
    "family": "",
    "other_name": [
      "Anel de Mancha (Praga Negra)"
    ],
    "description": [
      {
        "subtitle": "O que é a Praga Negra (Mycosphaerella brassicicola)?",
        "description": "Mycosphaerella brassicicola é um patógeno fúngico que afeta principalmente repolho, couve-flor, couve-de-bruxelas e brócolis. Está distribuído mundialmente e pode causar danos significativos à produção de sementes. Os sintomas incluem lesões escuras com anéis concêntricos, rodeados por uma zona amarelada, nas partes aéreas das plantas. Infecções severas podem levar a manchas coalescentes e escurecimento de toda a planta, enquanto repolhos armazenados podem desenvolver lesões escuras profundamente penetrantes."
      },
      {
        "subtitle": "Como ocorre a Praga Negra (Mycosphaerella brassicicola)?",
        "description": "A praga negra causada por M. brassicicola é caracterizada por pequenos corpos de frutificação pretos com círculos concêntricos de esporos no centro, dando uma aparência de anel de mancha. Afeta principalmente plantas maduras, especialmente folhas mais velhas. À medida que as manchas se fundem, as folhas tornam-se amarelas e morrem prematuramente. Condições climáticas frias e úmidas, com temperaturas variando de 15°C a 21°C, favorecem o desenvolvimento da doença. A disseminação de esporos ocorre através de respingos de água, vento e chuva em curtas distâncias. A disseminação a longas distâncias pode acontecer através de sementes contaminadas."
      }
    ]
  },
  {
    "id": 68,
    "common_name": "Secagem de galhos e ramos",
    "solution": [],
    "host": [
      "caminho-de-rato",
      "café-de-bugre",
      "cerradinha",
      "rhamnus"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 69,
    "common_name": "Murcha de Fusarium (amarelos)",
    "solution": [],
    "host": [
      "couve"
    ],
    "family": "",
    "other_name": [
      "Amarelos (Murcha de Fusarium)"
    ],
    "description": []
  },
  {
    "id": 70,
    "common_name": "Queima-baga do leste",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "• Plantar cultivares resistentes que são especificamente desenvolvidas para suportar a doença.\n• Inspecionar regularmente as árvores de avelã em busca de sintomas e podar e remover prontamente galhos e cancros infectados.\n• Praticar boa sanitização do pomar removendo folhas caídas e detritos para minimizar a disseminação dos esporos fúngicos.\n• Implementar práticas culturais para otimizar a saúde das árvores, incluindo nutrição adequada, irrigação e exposição ao sol.\n"
      },
      {
        "subtitle": "Controle Biológico",
        "description": "• Aviv (Bacillus subtilis cepa IAB/BS03)\n• Botector (Aureobasidium pullulans cepas DSM 14940 e 14941)\n• Serenade OPTI (Bacillus subtilis cepa QST 713)\n• Serenade Garden Disease Control Concentrate.\n"
      },
      {
        "subtitle": "Cultivares Resistentes",
        "description": "• Alguns cultivares de avelã resistentes à Queima-baga do Leste (EFB) incluem 'Gasaway', 'Yamhill', 'Jefferson' e 'McDonald'.\n• Estes cultivares oferecem um meio valioso de gerenciar a EFB, embora o monitoramento regular e uma gestão adequada do pomar ainda sejam essenciais.\n"
      },
      {
        "subtitle": "Aplicações de Fungicidas",
        "description": "• Existem diferentes fungicidas que podem ser usados para controlar a doença. Alguns exemplos incluem Clorotalonil, fungicidas à base de cobre (como hidróxido de cobre e sulfato de cobre) e fungicidas triazóis (como tebuconazol e propiconazol).\nEstes fungicidas podem estar disponíveis sob vários nomes comerciais como Abound, Bravo Weather Stik, Cabrio EG, entre muitos outros.\n• É essencial considerar sua localização e regulamentos locais, pois a disponibilidade e recomendações de fungicidas podem variar.\n"
      }
    ],
    "host": [
      "avelã da Califórnia",
      "avelã",
      "avelaneira"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Queima-baga do Leste (Anisogramma anomala)?",
        "description": "A Queima-baga do Leste é uma doença fúngica altamente destrutiva causada por Anisogramma anomala, afetando principalmente as árvores de avelã europeias (Corylus avellana) e seus cultivares. É comumente conhecida como avelã. Os sintomas incluem queima de galhos e brotos, formação de cancros com corpos de frutificação pretos, descoloração e murcha das nozes, e lesões nas folhas. A doença pode causar danos significativos às nozes e levar à desfoliação."
      },
      {
        "subtitle": "Como a Queima-baga do Leste (Anisogramma anomala) ocorre?",
        "description": "A doença se espalha quando chove, liberando ascosporos infectantes. No oeste do Oregon, isso ocorre principalmente durante o inverno e início da primavera, continuando até meados ou final da primavera, quando novos brotos crescem. Os ascosporos são carregados pela chuva e vento, principalmente na direção do vento. As infecções ocorrem quando as temperaturas estão entre 8 e 25°C e a umidade é alta por 24 a 72 horas. O fungo entra no floema, câmbio e nas camadas externas do xilema da árvore, causando a formação de cancros ao longo dos galhos. O patógeno, A. anomala, não possui estruturas de repouso e depende de plantas vivas para sobreviver."
      }
    ]
  },
  {
    "id": 71,
    "common_name": "Mancha e podridão da pétala da Camélia",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "• Plante variedades de floração de outono ou de floração precoce para evitar a introdução do Ciborinia camelliae. Importar camélias de raiz nua ajuda a prevenir a transmissão de inóculo pelo solo.\n• Remova as flores infectadas para reduzir o inóculo. Remover ervas daninhas e coberturas do solo ajuda a encontrar e descartar flores doentes.\n• Revire a camada superior de cobertura morta e substitua-a por nova para dificultar a liberação de esporos. Pode ramos inferiores para melhor fluxo de ar e remoção mais fácil das flores.\n• Destrua as flores doentes coletadas e evite compostar, pois os escleródios podem sobreviver ao processo."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Vários organismos como Trichoderma spp., Coniothyrium minitans, Clonostachys rosea, Schizophyllum commune Sc3, Phanerochaete cordylines HR469 e Pycnoporus coccineus HR582 mostraram eficácia na redução de escleródios em testes de laboratório, mas não foram eficazes em condições de campo até agora."
      },
      {
        "subtitle": "Controles Químicos",
        "description": "As opções de controle químico para gerenciar o Ciborinia camelliae incluem os seguintes fungicidas.\n\n• Bonide Captan 50 WP: Aplique à taxa de 1 colher de sopa por galão de água.\n• Captan 80 WDG: Aplique à taxa de 0,625 libras por 100 galões de água.\n• Terraclor 400: Aplique à taxa de 6 a 12 onças fluídas por 100 galões de água, com base no diâmetro do vaso e profundidade do solo.\n• Ziram 76 DF: Aplique como drench de solo à taxa de 1,5 a 2 libras por 100 galões de água.\n\nÉ importante seguir as instruções do rótulo do fungicida quanto ao momento e frequência da aplicação. Os intervalos de reentrada (o tempo de espera antes de entrar em áreas tratadas) podem variar e devem ser observados também."
      }
    ],
    "host": [
      "camélia"
    ],
    "family": "",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "O que é a mancha da pétala da Camélia (Ciborinia camelliae)?",
        "description": "A mancha e podridão da pétala da camélia, causada pelo fungo Ciborinia camelliae, ataca apenas as partes abertas das flores das plantas de camélia. É prevalente em regiões temperadas e subtropicais como o Leste Asiático, América do Norte e Europa. Os sintomas incluem manchas marrons ou pretas nas pétalas, descoloração, podridão das pétalas e desabrochar precoce das flores."
      },
      {
        "subtitle": "Como ocorre a mancha da pétala da Camélia (Ciborinia camelliae)?",
        "description": "O ciclo de vida da mancha da pétala da camélia começa com escleródios dormentes no solo ou na cobertura morta sob arbustos de camélia. Quando as condições são adequadas, os escleródios germinam, formando apotécios que liberam ascósporos infectantes. Esses esporos entram nas flores de camélia, causando escurecimento e lesões. Se a infecção for bem-sucedida, novos escleródios se formam na base da flor e caem ao chão, permanecendo dormentes até o próximo ano. Os escleródios podem durar até 5 anos, por isso é crucial removê-los e destruí-los para quebrar o ciclo da mancha da pétala da camélia."
      }
    ]
  },
  {
    "id": 72,
    "common_name": "Antracnose",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "1.\t Um controle eficaz depende da remoção e destruição das partes infectadas da planta, eliminando hospedeiros selvagens de uvas próximos e implementando sistemas de treinamento adequados e remoção de folhas para melhorar a circulação de ar.\n2.\tEscolher variedades de uvas resistentes à Antracnose pode ajudar a prevenir ou reduzir a incidência da doença.\n3.\tA Antracnose prospera em climas chuvosos e quentes. Monitorar padrões de temperatura e precipitação pode ajudar a avaliar o risco de infecção.\n4.\tUtilizar sistemas de apoio à gestão de vinhedos pode oferecer conselhos oportunos para o controle de doenças em seu vinhedo."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Os fungicidas comuns usados para controlar a Antracnose em videiras incluem fungicidas à base de enxofre, fungicidas à base de cobre e fungicidas sintéticos contendo ingredientes ativos como azoxistrobina, boscalida ou piraclostrobina. \nAplicação adequada seguindo as instruções do rótulo."
      }
    ],
    "host": [
      "amora-preta"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Antracnose (Elsinoe spp.)?",
        "description": "Antracnose, causada por várias espécies de fungos como Elsinoë ampelina, é principalmente uma doença de podridão das uvas. É comumente chamada de \"olho-de-pássaro\" devido à aparência distinta dos sintomas nas plantas infectadas. Ela causa manchas com centro cinza e margens marrons a pretas em folhas jovens, assemelhando-se a uma aparência de \"perfurado\". Além disso, pode ser altamente destrutiva quando ocorre em vinhedos."
      },
      {
        "subtitle": "Como ocorre a Antracnose (Elsinoe spp.)?",
        "description": "O fungo da Antracnose sobrevive ao inverno em brotos, varas e bagas de uvas infectados. Na primavera, a chuva facilita o desenvolvimento e a disseminação dos esporos de conídios. Áreas infectadas produzem corpos frutíferos assexuados (acérvulos) e conídios durante o clima úmido, levando a infecções secundárias. A Antracnose é prevalente em regiões com climas chuvosos, quentes e úmidos."
      }
    ]
  },
  {
    "id": 75,
    "common_name": "Míldio",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "• Escolha cultivares resistentes quando disponíveis para prevenir o míldio.\n• Compre sementes de viveiros respeitáveis para evitar plantas infectadas.\n• Pode as plantas para melhorar a circulação de ar e reduzir a umidade sobre as folhas.\n• Espacie adequadamente as culturas em fileiras para garantir fluxo de ar adequado mesmo quando maduras.\n• Evite irrigação por aspersão que molhe as folhas e opte por irrigação por gotejamento para regar as plantas ao nível do solo.\n• Aplique uma camada de 3 polegadas de cobertura morta ao redor das plantas para evitar salpicos de solo e manter o equilíbrio de umidade.\n• Limpe e descarte detritos de plantas, folhas e materiais infectados para eliminar locais de hibernação para esporos de míldio.\n• Quarentena novas plantas por 14 dias antes de introduzi-las no jardim ou estufa."
      },
      {
        "subtitle": "Agentes de Controle Biológico para Míldio",
        "description": "• Trichoderma spp compete com o míldio e produz compostos antifúngicos, enquanto Bacillus subtilis coloniza superfícies de plantas e produz compostos antimicrobianos.\n• Óleo de neem, extrato de alho e óleo de canela exibem propriedades antifúngicas contra o míldio, fornecendo métodos alternativos de controle."
      },
      {
        "subtitle": "Controle Químico",
        "description": "1. Fungicidas à base de Cobre: Controlam efetivamente o míldio, mas o uso repetido pode causar acúmulo de cobre no solo.\n2. Fungicidas Sistêmicos: Absorvidos pelas plantas para proteção interna contra o míldio.\nAlterne fungicidas com diferentes modos de ação para prevenir resistência."
      }
    ],
    "host": [
      "amoreira",
      "rosa"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Míldio (Peronospora sparsa)?",
        "description": "Peronospora sparsa é um patógeno vegetal pertencente ao grupo dos Oomicetos, causando doenças altamente destrutivas como o míldio. Essas infecções fúngicas também podem afetar outras espécies relacionadas de Rubus, como amora-preta, framboesa e amoras. Afeta principalmente as folhas, mas também pode afetar caules e frutos. Os sintomas incluem lesões amarelas nas superfícies superiores das folhas que se tornam marrons, acompanhadas por crescimento esponjoso na parte inferior devido à esporulação do patógeno."
      },
      {
        "subtitle": "Como ocorre o Míldio (Peronospora sparsa)?",
        "description": "Peronospora sparsa sobrevive como oósporos e forma esporângios que produzem zoósporos. A germinação requer água. Os patógenos entram nas plantas através dos estômatos ou penetrando a superfície. Criam haustórios para extrair nutrientes. Sintomas esponjosos aparecem na parte inferior das folhas. Os patógenos se espalham pelo ar, água e ferramentas, com alguma transmissão por sementes. A temperatura ótima para germinação, infecção e produção de esporos é em torno de 10-20°C. Oósporos que hibernam desenvolvem-se no final da estação, encontrados no solo ou em plantas hospedeiras vivas."
      }
    ]
  },
  {
    "id": 76,
    "common_name": "Mancha foliar",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "•\tRecolha e descarte as folhas caídas antes da primeira neve para eliminar as fontes de doença para a próxima temporada.\n\n•\tPode árvores e arbustos para melhorar a penetração da luz e aumentar a circulação de ar dentro do dossel.\n\n•\tRegue as árvores na base, evitando respingos nas folhas, e use mangueiras de gotejamento ou infiltração em vez de aspersores.\n\n•\tMantenha as primeiras 6-8 polegadas do solo úmidas, permitindo que sequem antes da próxima rega.\n\n•\tAplique uma camada de 7 a 10 cm de cobertura morta ao redor da árvore, evitando contato com o tronco.\n\n•\tReponha anualmente a cobertura morta, garantindo uma camada plana com um espaço de 5 cm entre a cobertura e o caule.\n\n•\tEvite fertilizar árvores com doenças de mancha foliar, a menos que um teste de solo indique deficiências nutricionais."
      },
      {
        "subtitle": "Controle Químico",
        "description": "•\tAplique pulverizações de fungicidas em diferentes estágios de crescimento das brotações jovens, como Abound, Bonide Captan 50 WP, Cabrio EG, Captan 80 WDG, cúpricos fixos (Nu-Cop, C-O-C-S, Nordox, Cuprofix, Kocide) Luna Tranquility, Pristine e fungicidas à base de propiconazol.\n\n•\tSiga as instruções específicas sobre os períodos de reentrada e restrições de colheita de cada produto.\n\n•\tÉ essencial consultar profissionais para obter diretrizes completas e precisas de prevenção de doenças e controle químico."
      }
    ],
    "host": [
      "amoreira-silvestre"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Mancha foliar (Mycosphaerella rubi)?",
        "description": "A mancha foliar causada por Mycosphaerella rubi é uma doença fúngica que afeta várias plantas de frutas vermelhas, incluindo amoras, framboesas e cultivares relacionadas. É caracterizada pela formação de manchas circulares de cor púrpura avermelhada nas folhas, que podem posteriormente tornar-se irregulares ou angulares. Os centros das manchas podem tornar-se brancos a cinza, enquanto as margens frequentemente mantêm uma cor púrpura."
      },
      {
        "subtitle": "Como ocorre a Mancha foliar (Mycosphaerella rubi)?",
        "description": "Os patógenos da mancha foliar sobrevivem ao inverno em detritos de folhas infectadas e podem infectar brotos e ramos jovens. A disseminação da doença ocorre durante a estação de crescimento através do vento e da chuva que espirra, disseminando esporos para tecidos vegetais suscetíveis. A infecção requer umidade prolongada ou alta umidade (12 a 24 horas). As manchas foliares amadurecem dentro de uma a duas semanas, liberando esporos que podem iniciar novas infecções."
      }
    ]
  },
  {
    "id": 77,
    "common_name": "Ferrugem-laranja",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "1.\tFonte do Material de Plantio Cuidadosamente: Compre de fontes confiáveis, evitando plantas infectadas.\n\n2.\tEscolha um Local Ideal para Plantação: Selecione um local ensolarado, longe de bosques ou margens de rios.\n\n3.\tInspeção e Remoção em Início de Primavera: Procure por plantas infectadas e remova-as, incluindo as raízes.\n\n4.\tPrevenção da Disseminação de Esporos: Remova e destrua as plantas infectadas antes que os esporos sejam liberados.\n\n5.\tMantenha a Circulação de Ar: Pode as hastes antigas, afine as hastes saudáveis e mantenha a área livre de ervas daninhas.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "•\tAs opções de controle químico para ferrugem-laranja em amoras pretas e framboesas negras incluem Abound, Quadris, QuiltXcel, Rally 40 WSP e Spectracide Immunox Multi-Purpose Fungicide Spray Concentrate for Gardens. Estes fungicidas podem prevenir novas infecções, mas não curam as já existentes.\n•\tSiga as instruções do rótulo, evite surfactantes à base de silicone, e considere os intervalos de pré-colheita e os períodos de reentrada.\n•\tO tratamento pontual com herbicidas pode ser utilizado para matar plantas infectadas. Consulte as regulamentações locais e sempre leia e siga os rótulos dos produtos para uso adequado e seguro.\n"
      }
    ],
    "host": [
      "amoreira"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a Ferrugem-laranja (Arthuriomyces peckianus) e (Gymnoconia nitens)?",
        "description": "A ferrugem-laranja é uma doença fúngica que afeta amoras pretas e framboesas negras. É causada por dois fungos diferentes: Arthuriomyces peckianus em framboesas negras e Gymnoconia nitens em amoras pretas. A doença é encontrada em várias regiões, incluindo o nordeste dos Estados Unidos. Os sintomas incluem folhas atrofiadas e deformadas, amarelecimento, crescimentos alaranjados na parte inferior das folhas e, posteriormente, manchas pretas nas folhas. Plantas infectadas podem ter brotos fracos, menos flores e frutas. Embora a ferrugem-laranja enfraqueça as plantas, geralmente não as mata."
      },
      {
        "subtitle": "Como a Ferrugem-laranja (Arthuriomyces peckianus) e (Gymnoconia nitens) ocorre?",
        "description": "A ferrugem-laranja ocorre através da reprodução dos patógenos fúngicos A. peckianus e G. nitens. A doença se espalha por esporos produzidos pelos fungos. Estes esporos são liberados dos crescimentos alaranjados (aecia) na parte inferior das folhas infectadas. Os esporos podem ser transportados pelo vento, água ou pelo contato com materiais contaminados, permitindo que infectem plantas saudáveis. Uma vez que os esporos pousam em plantas hospedeiras suscetíveis, eles germinam e estabelecem infecções, levando ao desenvolvimento de novas lesões de ferrugem-laranja. Este ciclo continua à medida que plantas infectadas produzem mais esporos, perpetuando a disseminação da doença."
      }
    ]
  },
  {
    "id": 78,
    "common_name": "Ferrugem laranja",
    "solution": [],
    "host": [
      "amora-preta"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 79,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "1.\tRenovação: Destruir folhas velhas após a colheita para reduzir o inóculo.\n\n2.\tCultivares Resistentes: Plantar variedades resistentes ao oídio.\n\n3.\tIrrigação Controlada: Usar irrigação por aspersão frequente e de curta duração para remover esporos sem prolongar a umidade das folhas.\n\n4.\tLuz UV-C: Aplicar tratamentos noturnos de luz UV-C uma ou duas vezes por semana para suprimir o oídio."
      },
      {
        "subtitle": "Controle Biológico",
        "description": "Existem várias opções de controle biológico para o oídio, incluindo Aviv (Bacillus subtilis cepa IAB/BS03), Howler (Pseudomonas chlororaphis cepa AFS009), LifeGard WG (Bacillus mycoides isolado J), Serenade OPTI (Bacillus subtilis cepa QST 713) e Theia (Bacillus subtilis cepa AFS032321)."
      },
      {
        "subtitle": "Controle Químico",
        "description": "•\tFungicidas eficazes contra o oídio incluem enxofre, quinoxyfen (Quintec), cyflufenamid (Torino), myclobutanil (Rally®), triflumizol (Procure®), propiconazol (Orbit®), tetraconazol (Mettle), pyraclostrobin + fluxapyroxad (Merivon®) e penthiopyrad (Fontelis™).\n\n•\tAlternar entre diferentes fungicidas com diferentes modos de ação para impedir o desenvolvimento de resistência.\n\n•\tNote que a disponibilidade de produtos e regulamentos pode variar por região, e é essencial ler e seguir cuidadosamente as instruções e recomendações do fabricante e das autoridades locais."
      }
    ],
    "host": [
      "amora-silvestre",
      "morango"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Oídio (Podosphaera aphanis)?",
        "description": "O oídio em morangos, causado pelo fungo Podosphaera aphanis anteriormente conhecido como Sphaerotheca macularis, é uma doença fúngica caracterizada por um crescimento branco ou cinza pulverulento nas folhas, frutos, estolões e flores. É disseminada mundialmente e afeta culturas de morango em todo o mundo. Além dos morangos, outras plantas como Alchemilla, Potentilla, Eucalyptus e espécies de Rubus também podem ser infectadas. Os sintomas incluem pequenas manchas brancas nas folhas que gradualmente cobrem toda a folha. Algumas variedades desenvolvem manchas amarelas ou marrom-avermelhadas na superfície superior da folha. As folhas podem enrolar, e flores infectadas podem resultar em frutos deformados. Folhas e frutos jovens são mais suscetíveis, com a resistência aumentando à medida que amadurecem."
      },
      {
        "subtitle": "Como o Oídio (Podosphaera aphanis) ocorre?",
        "description": "O Podosphaera aphanis é um fungo que infecta especificamente o tecido vivo de morangos silvestres ou cultivados. Comumente se espalha por meio de mudas infectadas, que servem como a principal fonte da doença em campos de frutificação. O oídio prospera em umidade de moderada a alta e em temperaturas entre 15°C e 27°C. Chuva, orvalho e irrigação por aspersão prejudicam seu desenvolvimento. Estufa ou túneis de plástico podem intensificar a doença. Na Flórida Central, o período mais severo costuma ser de novembro a dezembro, com diminuição em janeiro e início de fevereiro, mas podendo ter um ressurgimento no final de fevereiro e março."
      }
    ]
  },
  {
    "id": 80,
    "common_name": "Mancha púrpura",
    "solution": [
      {
        "subtitle": "Métodos Culturais",
        "description": "• Cultive variedades menos suscetíveis como Boysenberry ou Loganberry.\n\n• Treine os ramos verticalmente para melhorar a circulação do ar e reduzir a severidade da doença. Além disso, controle as ervas daninhas para evitar infecções e garantir uma cobertura adequada de pulverização.\n\n• Remova os ramos frutíferos antigos após a colheita para minimizar o inóculo que perdura no inverno.\n\n• Otimize o espaçamento das plantas e implemente técnicas de manejo do dossel que promovam uma boa circulação de ar, reduzindo a umidade e a propagação da doença.\n\n• Implemente medidas para gerenciar os primocanes (ramos jovens) no início da estação para reduzir a incidência de doenças."
      },
      {
        "subtitle": "Controle Químico",
        "description": "1. Após a Colheita:\n• Use cobres fixos (Nu-Cop, Cuprofix) ou Bordeaux 8-8-100.\n• Aplique Bonide Captan 50 WP em jardins caseiros.\n• Repita a pulverização no início de outubro antes das chuvas pesadas.\n2. Brotação no Início de Março:\n• Aplique Solução de Enxofre Rex Lime ou cobre fixo.\n• Use Liqui-Cop para jardins caseiros.\n• Sulforix pode ser aplicado como uma pulverização dormente atrasada.\n3. Pulverize Jovens Primocanes:\n• Aplique Bonide Captan 50 WP ou Captan 80 WDG.\n• Use cobres fixos (Nu-Cop, C-O-C-S) ou Kocide.\n• Pristine pode ser usado no dia da colheita.\n\n• Siga as instruções do rótulo, períodos de reentrada, e precauções de segurança ao aplicar fungicidas.\nConsultoria com especialistas agrícolas locais ou serviços de extensão para recomendações específicas é essencial."
      }
    ],
    "host": [
      "amoreira-espinheira"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é Mancha púrpura, (Septocyta ruborum)?",
        "description": "A mancha púrpura é uma doença de plantas causada por um fungo chamado Septocyta ruborum. Este fungo pertence ao filo Ascomycota e afeta principalmente os caules de espécies do gênero Rubus, especialmente amoras silvestres. Também é conhecido como doença da mancha do caule devido à formação de pequenas manchas verde-escuras nos caules, que posteriormente crescem até vários centímetros de comprimento. Essas manchas tornam-se púrpuras com um anel avermelhado. A mancha púrpura impacta principalmente cultivares de amora-preta como 'Marion', 'Evergreen', 'Kotata' e 'Waldo'."
      },
      {
        "subtitle": "Como a Mancha púrpura, (Septocyta ruborum) ocorre?",
        "description": "Durante a primavera, o fungo produz esporos nos caules maduros afetados das plantas de amora-preta. Esses esporos atacam especificamente os ramos jovens. Eles são espalhados pela chuva e muitas vezes se acumulam perto da base de estruturas semelhantes a cabelos chamadas tricomas antes de infectar a planta. Os esporos entram na planta principalmente através de pequenos poros chamados estômatos, presentes na superfície de folhas e caules. No entanto, se apenas a camada externa dos caules for raspada, os esporos não infectam. Porém, feridas profundas tornam a planta mais suscetível à infecção."
      }
    ]
  },
  {
    "id": 82,
    "common_name": "Ferrugem amarela",
    "solution": [
      {
        "subtitle": "Controle cultural",
        "description": "1.\t Enterre as folhas caídas, restos de cana velha e lixo para eliminar possíveis fontes do fungo. Destrua as folhas caídas em jardins residenciais.\n\n2.\t Remova e queime as canas velhas de fruta imediatamente após a colheita. Retire as folhas dos primocanes antes de amarrar. Cultive a área sempre que possível.\n"
      },
      {
        "subtitle": "Controle químico",
        "description": "Aqui estão alguns fungicidas disponíveis para controlar o Phragmidium rubi-idaei (ferrugem amarela) em plantas: Abound, Bordeaux 8-8-100, enxofre de cal Rex, Cinnerate, Fontelis, Quadris, Rally 40 WSP e Spectracide Immunox Multi-Purpose.\n\nLembre-se de seguir cuidadosamente as instruções, precauções e diretrizes de segurança fornecidas pelo fabricante do fungicida para um uso correto e seguro."
      }
    ],
    "host": [
      "amoreiras (caneberry)"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a ferrugem amarela (Phragmidium rubi-idaei)?",
        "description": "Phragmidium rubi-idaei é um fungo que causa a ferrugem amarela em plantas de framboesa vermelha, comumente encontradas no oeste do Oregon e Washington. Tradicionalmente, a ferrugem amarela não era um grande problema em cultivares de framboesa como 'Canby', 'Chilcotin', 'Newburgh', 'Puyallup' ou 'Sumner'. No entanto, novas cepas surgiram no noroeste do Pacífico, infectando variedades anteriormente resistentes como Meeker e Willamette. A ferrugem amarela é reconhecida por pústulas de cor amarelo-alaranjada (aecios) que aparecem em canas frutíferas e na superfície superior das folhas. As canas afetadas secam, racham e dificultam o amadurecimento adequado dos frutos."
      },
      {
        "subtitle": "Como a ferrugem amarela (Phragmidium rubi-idaei) ocorre?",
        "description": "A ferrugem amarela ocorre quando o fungo P. rubi-idaei infecta plantas de framboesa vermelha. Geralmente acontece durante chuvas prolongadas na primavera. A doença se espalha através de um ciclo de vida complexo envolvendo esporos que passam o inverno em folhas infectadas. Na primavera, basidiosporos infectam novas folhas, levando à formação de pústulas e produção de esporos. Esses esporos espalham a doença para outras folhas e canas. O fungo sobrevive ao inverno como teliosporos na casca das canas frutíferas, pronto para infectar novos crescimentos na próxima temporada."
      }
    ]
  },
  {
    "id": 83,
    "common_name": "Queima de Alternaria",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "1. Compre sementes de alta qualidade de fontes confiáveis. Guarde sementes apenas de plantas que estejam livres de doenças e em boa saúde.\n2. Considere tratar suas sementes com calor para reduzir o risco de doenças. Limpe e desinfete suas bandejas de germinação todos os anos.\n3. Remova ou enterre quaisquer resíduos de plantas em seu jardim para evitar a propagação de doenças.\n4. Espere pelo menos três anos antes de plantar plantas Brássicas no mesmo local novamente.\n5. Se você teve problemas com doenças, evite usar culturas de cobertura da família das Brássicas, como o rabanete tuberosum.\n6. Proporcione espaço suficiente entre as plantas para promover a circulação do ar. Idealmente, as plantas de brócolis devem estar espaçadas 25-45 cm de distância em fileiras de 45-90 cm de distância.\n7. Fique atento a ervas daninhas da família das Brássicas, como a bolsa-de-pastor, a mostarda-negra e a mostarda-das-campos. Remova-os prontamente para evitar que hospedem doenças como a podridão negra."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Fungicidas disponíveis para o manejo da queima de Alternaria incluem AZOXISTROBINA (Quadris), CLOROTALONIL (Bravo Weather Stik), IPRODIONE (Rovral 4F), PIRACLOSTROBINA (Cabrio EG) e TRIFLOXISTROBINA (Flint), entre outros.\n\nSiga as regulamentações locais, as instruções do rótulo e as práticas de manejo integrado de pragas ao usar fungicidas.\n"
      }
    ],
    "host": [
      "cravo",
      "cravo-de-defunto",
      "amor-perfeito",
      "violeta",
      "zínia"
    ],
    "family": "",
    "other_name": [
      "Doenças de manchas foliares"
    ],
    "description": [
      {
        "subtitle": "O que é a queima de Alternaria (Alternaria spp)?",
        "description": "A mancha foliar de Alternaria, também chamada de queima de Alternaria, é causada por várias espécies intimamente relacionadas de fungos Alternaria, com diferentes formas de doença que atingem plantas específicas ou até mesmo famílias inteiras de plantas. Vegetais Brássicas, como repolho, brócolis, couve-flor e couve-de-bruxelas, podem ser afetados por múltiplas formas de mancha foliar de Alternaria. Ela causa pequenas lesões encharcadas de água em folhas, caules e frutos. Estas lesões inicialmente aparecem em marrom escuro ou preto com anéis concêntricos, ampliando-se em áreas necróticas. Alternaria spp. também pode causar sintomas de queima, incluindo murcha rápida, escurecimento e áreas afundadas cobertas por esporos escuros."
      },
      {
        "subtitle": "Como ocorre a queima de Alternaria (Alternaria spp)?",
        "description": "A queima de Alternaria é causada por esporos produzidos pelos fungos Alternaria presentes em detritos de culturas infectadas ou no solo. Esses esporos são disseminados pelo vento, água, insetos ou atividades humanas. Quando as condições são favoráveis, os esporos germinam e infectam plantas por meio de aberturas naturais ou feridas. O desenvolvimento da doença é promovido por períodos prolongados de umidade nas folhas e temperaturas de moderadas a quentes. Os fungos podem sobreviver em detritos ou solo por até dois anos, permitindo que o ciclo da doença se repita.\n"
      }
    ]
  },
  {
    "id": 84,
    "common_name": "Podridão mole bacteriana, manchas foliares, queima e murcha",
    "solution": [
      {
        "subtitle": "Práticas culturais",
        "description": "• Evite condições úmidas plantando vegetais em solos bem drenados e controlando os horários e a quantidade de rega. Espaçamentos maiores promovem secagem mais rápida das plantas e do solo.\n\n• Realize um teste de nutrientes do solo para determinar a fertilidade ideal, particularmente os níveis de cálcio. Inclua vegetais resistentes a podridão mole, como milho, feijão-vagem e beterraba, na sua rotação de culturas.\n\n• Minimize danos durante a capina e colheita para prevenir pontos de entrada para bactérias. Colha durante condições secas e inspecione os vegetais para sinais de infecção. Não armazene vegetais doentes.\n\n• Limpe o jardim de qualquer resíduo vegetal infestado no final da temporada. Destrua o material queimando-o ou enviando-o para aterro. Evite cultivar safras suscetíveis em áreas afetadas por pelo menos três anos."
      },
      {
        "subtitle": "Controle químico",
        "description": "Estreptomicina, kasugamicina e oxitetraciclina são antibióticos comumente usados para tratar doenças bacterianas causadas por Pseudomonas spp.\n\nVerifique as regulamentações locais e consulte especialistas agrícolas para garantir o uso correto e legal de antibióticos no manejo de doenças bacterianas causadas por Pseudomonas spp. na agricultura."
      }
    ],
    "host": [
      "cravo"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é podridão mole bacteriana (Pseudomonas spp.)?",
        "description": "A podridão mole bacteriana, causada por bactérias gram-negativas como Pseudomonas spp., Erwinia e Pectobacterium, são doenças destrutivas que afetam várias plantas em todo o mundo. Os hospedeiros incluem batatas, cenouras, repolhos, tomates, cebolas, feijões e gerânios, entre outros. Os sintomas incluem decaimento aguado e mole, odor desagradável, descoloração, crescimento lento, colapso de mudas e murcha das partes aéreas. Essas doenças visam principalmente órgãos de armazenamento carnudos, como tubérculos, bulbos e rizomas, levando a tecidos moles e deterioração da planta."
      },
      {
        "subtitle": "Como a podridão mole bacteriana (Pseudomonas spp.) ocorre?",
        "description": "Reproduz-se infectando as plantas através de feridas, aberturas naturais como estômatos ou lenticelas, ou por meio de sementes contaminadas. Dentro do hospedeiro, alimentam-se dos fluidos liberados por células lesionadas e se multiplicam rapidamente. As enzimas que liberam quebram as paredes celulares, levando à ruptura celular e aumento da nutrição bacteriana. A disseminação pode ocorrer durante o armazenamento, transporte e por meio de insetos infectados. Podem invernar em tecidos vegetais, insetos ou no solo, permanecendo dormentes até que condições favoráveis para reprodução ocorram novamente."
      }
    ]
  },
  {
    "id": 85,
    "common_name": "Mancha-foliar de anel de fada",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "1.\tRegule a Condensação na Estufa: Controle a condensação melhorando a ventilação e as práticas de aquecimento para reduzir o acúmulo de umidade.\n\n2.\tUtilize Ventilação e Aquecimento: Garanta fluxo de ar e temperatura adequados para criar condições desfavoráveis ao crescimento de Cladosporium.\n\n3.\tIrrigação pela Manhã: Regue as plantas pela manhã para permitir que a folhagem seque rapidamente e minimize a umidade para o desenvolvimento fúngico.\n\n4.\tRemova Tecidos Senescentes e Mortos: Elimine regularmente o material vegetal senescente e morto para evitar a esporulação de Cladosporium."
      },
      {
        "subtitle": "Agente Biológico",
        "description": "Bacillus amyloliquefaciens é um bioagente benéfico que pode ser usado como um método de controle natural contra a mancha-foliar de anel de fada em cravos."
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "Vários fungicidas podem ser usados para controlar a Mancha de Anel de Fada em cravos. Exemplos incluem Mancozeb tebuconazol, propineb, captafol, zineb, tricarbamix, chlorothalonil e triforine.\nEsses fungicidas visam diretamente o patógeno, reduzindo seu crescimento e suprimindo os sintomas da doença."
      }
    ],
    "host": [
      "cravo"
    ],
    "family": "",
    "other_name": [
      "Mancha-foliar de anel de fada"
    ],
    "description": [
      {
        "subtitle": "O que é a Mancha de Anel de Fada (Cladosporium echinulatum)?",
        "description": "A Mancha de Anel de Fada é uma doença fúngica que afeta cravos (Dianthus caryophyllus) causada por Cladosporium echinulatum. Os sintomas incluem manchas circulares a ovais com margens roxas desenvolvendo-se nos caules das flores, diminuindo sua atratividade estética. A doença é encontrada em várias regiões, incluindo África, Índia, Japão, Europa, Brasil e Venezuela. Cladosporium echinulatum também pode infectar outras plantas como cravo-de-poeta, Lychnis, Saponaria e outros membros da família Caryophyllaceae."
      },
      {
        "subtitle": "Como ocorre a Mancha de Anel de Fada (Cladosporium echinulatum)?",
        "description": "Cladosporium echinulatum prejudica as plantas em seu estágio conidial. O fungo possui micélio septado, aparecendo como subhialino a marrom oliváceo. Os conidióforos produzem conídios, que são marrom-amarelados e equinulados. Esporos abundantes se formam na parte inferior das folhas durante a estação chuvosa, espalhando-se pelo vento, práticas culturais e mais. Começa nos cantos de estufas, prosperando em condições frias e úmidas, rapidamente causando danos substanciais às plantas."
      }
    ]
  },
  {
    "id": 86,
    "common_name": "Mancha foliar de Septoria",
    "solution": [
      {
        "subtitle": "Prática cultural",
        "description": "•\tEscolha variedades resistentes de espécies que são menos suscetíveis à mancha foliar de Septoria.\n\n•\tRemova e destrua quaisquer resíduos de plantas infectadas, incluindo folhas caídas, caules e flores. Isso ajuda a minimizar a presença de esporos durante o inverno e a prevenir a propagação da doença.\n\n•\tPlante com espaçamento adequado para garantir boa circulação de ar e reduzir os níveis de umidade, o que pode inibir o crescimento e a disseminação do fungo.\n\n•\tEvite irrigação por cima, pois isso pode manter a folhagem úmida por períodos prolongados e promover o desenvolvimento da doença. Em vez disso, use irrigação por gotejamento ou regue na base das plantas."
      },
      {
        "subtitle": "Aplicação de Fungicida",
        "description": "Fungicidas comuns para controle da mancha foliar de Septoria incluem clorotalonil (Daconil), mancozebe (Dithane), azoxistrobina (Heritage), miclobutanil (Immunox), tiofanato-metílico (Topsin), propiconazol (Banner MAXX), Armada 50 WDG e Avelyo.\n\nNo entanto, é crucial seguir as instruções do rótulo, respeitar os intervalos de reentrada e priorizar o uso seguro de pesticidas para uma gestão eficaz da doença em plantas de cravo. "
      }
    ],
    "host": [
      "cravo"
    ],
    "family": "",
    "other_name": [
      "Mancha foliar de Septoria"
    ],
    "description": [
      {
        "subtitle": "O que é a mancha foliar de Septoria (Septoria dianthi)?",
        "description": "A mancha foliar de Septoria, causada pelo fungo Septoria dianthi, é uma doença que afeta várias espécies de plantas do gênero Dianthus, incluindo cravos e cravinas. É amplamente distribuída globalmente. A doença é caracterizada por manchas circulares nas folhas, que são de cor marrom claro no centro e cercadas por bordas marrom-arroxeadas. Em casos severos, as manchas podem se unir, levando à deformação das folhas, necrose e aparência queimada da planta inteira."
      },
      {
        "subtitle": "Como ocorre a mancha foliar de Septoria (Septoria dianthi)?",
        "description": "O Septoria dianthi sobrevive o inverno em resíduos de plantas infectadas. Na primavera, esporos são liberados e dispersos pelo vento, chuva e água. Esses esporos pousam nas folhas das plantas e germinam, penetrando no tecido foliar. À medida que o fungo cresce, produz mais esporos que podem se espalhar para outras folhas, continuando o ciclo da doença. A doença progride até que condições de tempo quente ou seco inibam seu crescimento. Eventualmente, o fungo morre, mas seus esporos podem persistir em resíduos infectados até a primavera seguinte, iniciando o ciclo novamente."
      }
    ]
  },
  {
    "id": 87,
    "common_name": "Queima das folhas por Alternaria",
    "solution": [
      {
        "subtitle": "Controles Culturais & Prevenção:",
        "description": "- Implementar rotações de 3-4 anos para reduzir a incidência da doença.\n\n- Usar sementes certificadas livres de patógenos ou tratar as sementes com água quente ou fungicidas.\n\n- Optar por cultivares com tolerância às doenças causadas por Alternaria."
      },
      {
        "subtitle": "Métodos Aceitáveis em Agricultura Orgânica",
        "description": "Para produção orgânica, as práticas de controle cultural, imersão em água quente e a aplicação de sprays foliares de Serenade ASO e MAX são métodos aceitáveis para gerenciar a queima das folhas por Alternaria."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Os fungicidas comuns utilizados para gerir a queima das folhas por Alternaria em cenouras incluem Clorotalonil (Bravo, Daconil), Azoxistrobina (Quadris), Mancozebe (Dithane), Propiconazol (Tilt) e Fludioxonil (Switch).\n\nNo entanto, é importante consultar as autoridades agrícolas locais para fungicidas aprovados e seu uso adequado na sua região."
      }
    ],
    "host": [
      "cenoura"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a queima das folhas por Alternaria (Alternaria dauci)?",
        "description": "A queima das folhas por Alternaria é uma doença fúngica causada por Alternaria dauci. Afeta principalmente plantas de cenoura, mas também pode infectar salsa. A doença é distribuída em regiões onde se cultivam cenouras, com ocorrências notáveis no oeste de Idaho e leste do Oregon. Os sintomas incluem lesões irregulares de cor marrom escuro a preto nas lâminas das folhas e pecíolos, muitas vezes cercadas por uma margem amarela. As lesões podem se unir, causando a morte das folhas, e folhas enfraquecidas podem se quebrar durante a colheita."
      },
      {
        "subtitle": "Como ocorre a queima das folhas por Alternaria (Alternaria dauci)?",
        "description": "Alternaria dauci se reproduz e se espalha através de esporos produzidos pelo fungo. Esses esporos podem ser carregados pelo ar ou por respingos de água para infectar plantas saudáveis. Alternaria dauci pode sobreviver em detritos de cenoura, plantas voluntárias e sementes. Quando as condições são favoráveis, como tempo chuvoso ou irrigação por aspersão, os esporos germinam e infectam as folhas e caules das cenouras. Ela prospera melhor a 28°C, mas pode infectar plantas em temperaturas tão baixas quanto 14°C e tão altas quanto 35°C."
      }
    ]
  },
  {
    "id": 88,
    "common_name": "Murcha mole bacteriana",
    "solution": [
      {
        "subtitle": "Métodos Culturais e Prevenções",
        "description": "•\tRotacione os locais de plantio anualmente para minimizar o acúmulo de patógenos bacterianos no solo. Além disso, controle ervas daninhas, especialmente as da família das solanáceas e Solanum rostratum.\n\n•\tEscolha locais bem drenados e evite práticas que levem ao acúmulo de água, pois o excesso de umidade favorece o desenvolvimento da doença. Ademais, mantenha o armazenamento bem ventilado.\n\n•\tOpte por pedaços de sementes certificadas e livres de doenças de alta qualidade, uma vez que são menos propensas a desenvolver perna-preta no campo.\n\n•\tColha tubérculos maduros com casca formada, em vez de cortá-los, para minimizar a decomposição e evitar pontos de entrada para bactérias sempre que possível. Além disso, embale os tubérculos em sacos ventilados com aberturas para passagem de ar.\n\n•\tArmazene as sementes a 40°F (4°C) e permita que aqueçam a 65-70°F (18-21°C) por 2 a 3 semanas antes do plantio. Se usar pedaços de sementes cortados, plante-os imediatamente em solo aquecido e úmido.\n"
      }
    ],
    "host": [
      "cenoura",
      "batata"
    ],
    "family": "",
    "other_name": [
      "Murcha mole bacteriana e perna-preta",
      "Decaimento do pedaço de semente"
    ],
    "description": [
      {
        "subtitle": "O que é a murcha mole bacteriana (Erwinia carotovora)?",
        "description": "A murcha mole bacteriana, causada por Erwinia carotovora, é uma doença que afeta várias frutas e vegetais. Está distribuída mundialmente e pode infectar uma ampla gama de plantas hospedeiras. Os sintomas incluem decomposição mole e aquosa das raízes pivotantes, muitas vezes deixando a camada externa intacta, acompanhada por um odor fétido. Os sinais acima do solo podem incluir amarelecimento, murcha e colapso da folhagem."
      },
      {
        "subtitle": "Como ocorre a murcha mole bacteriana (Erwinia carotovora)?",
        "description": "As bactérias que causam a murcha mole e a perna-preta entram nos tubérculos através de poros, tecidos encharcados, extremidades de hastes e feridas. Videiras infectadas espalham bactérias para novos tubérculos por meio da água do solo. As bactérias persistem no solo, restos de plantas e tubérculos-semente. A infecção acontece através de feridas ou pedaços de sementes contaminados. Condições úmidas em tecidos feridos facilitam a infecção, enquanto alta umidade e temperaturas quentes promovem a progressão da doença."
      }
    ]
  },
  {
    "id": 89,
    "common_name": "Agente de virescência transmitido por cigarrinha-da-beterraba (BLTVA)",
    "solution": [
      {
        "subtitle": "Controle Cultural e Prevenções",
        "description": "1. Escolha variedades resistentes de batatas, tomates, pimentões e berinjelas para reduzir o risco de infecção por BLTVA.\n\n2.\tFaça rotação de culturas suscetíveis com culturas não hospedeiras a cada 3-4 anos para interromper o ciclo de vida das cigarrinhas-da-beterraba e reduzir sua população.\n\n3.\tAplique sabões inseticidas ou óleos de acordo com as instruções do rótulo para controlar as cigarrinhas-da-beterraba.\n\n4.\tRemova e descarte prontamente os restos de plantas infectadas para evitar a propagação do BLTVA. Não faça compostagem de material infectado.\n\n5.\tInspecione regularmente as plantas em busca de sinais de infecção, como folhas amareladas, murcha e crescimento atrofiado, para detectar e gerenciar o BLTVA precocemente.\n"
      }
    ],
    "host": [
      "cenoura"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o agente de virescência transmitido pela cigarrinha-da-beterraba (BLTVA)?",
        "description": "O agente de virescência transmitido pela cigarrinha-da-beterraba (BLTVA) é um fitoplasma transmitido pela cigarrinha-da-beterraba, Circulifer tenellus. Afeta principalmente batatas e outras culturas de vegetais e de campo. Os sintomas incluem folhas avermelhadas a púrpura, florescimento precoce, partes florais malformadas, formação de múltiplas umbelas folhosas compostas e presença de raízes lenhosas com inúmeras radículas laterais."
      },
      {
        "subtitle": "Como ocorre o agente de virescência transmitido pela cigarrinha-da-beterraba (BLTVA)?",
        "description": "A doença da ponta roxa da batata ocorre quando a cigarrinha-da-beterraba (BLH) transmite o fitoplasma conhecido como (BLTVA) para as plantas. O fitoplasma multiplica-se dentro do sistema vascular da planta, interrompendo o fluxo de nutrientes. A infecção por BLTVA reduz o rendimento e a qualidade dos tubérculos."
      }
    ]
  },
  {
    "id": 90,
    "common_name": "BLTVA (agente de virescência transmitido por cigarrinha da beterraba)",
    "solution": [],
    "host": [
      "cenoura"
    ],
    "family": "",
    "other_name": [],
    "description": []
  },
  {
    "id": 91,
    "common_name": "Mancha da cavidade",
    "solution": [
      {
        "subtitle": "Métodos culturais",
        "description": "• Utilize canteiros elevados para melhorar a drenagem do solo e mitigar problemas de encharcamento, promovendo o crescimento saudável das plantas.\n• Pratique a gestão da água, evitando regas excessivas e garantindo níveis adequados de umidade do solo.\n• Implemente um cronograma longo de rotação de culturas, permitindo tempo suficiente entre plantações de hospedeiros suscetíveis para interromper o ciclo de vida do patógeno.\n• Opte por solos mais leves e bem drenados ao cultivar cenouras e outras plantas suscetíveis para desencorajar o desenvolvimento da doença.\n• Considere a colheita de plantas hospedeiras mais cedo do que o habitual para minimizar a gravidade da doença e limitar a propagação do Pythium violae."
      },
      {
        "subtitle": "Opções de tratamento",
        "description": "Trate campos com histórico severo de mancha da cavidade.\n\n• MEFENOXAM (Ridomil Gold SL): Aplique antes ou após o plantio, com intervalos de 28-50 dias, na dosagem de 1-1,3 pt/acre. Use quimigação ou equipamentos de solo com irrigação. Limite máximo: 2,8 pt/acre por temporada.\n\n• FENAMIDONE (Reason 500SC): Alterne com fungicida mefenoxam. Aplique a cada 14-21 dias na dosagem de 8,2 fl oz/acre.\n\n• CYAZOFAMID (Ranman): Aplique na dosagem de 6,0 fl oz/acre a cada 12-14 dias. Modo de ação: redutase de ubiquinona, sítio Qi (21).\n\nAplique antes do plantio por aspersão, irrigação por gotejamento ou inundação. Verifique o rótulo para taxas e tempos de pré-plantio."
      }
    ],
    "host": [
      "cenoura"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a doença Mancha da Cavidade (Pythium violae)?",
        "description": "Pythium violae é um patógeno oomiceto que afeta principalmente cenouras, mas também pode causar lesões em várias outras plantas, incluindo raízes de alfafa, aipo, feijão-fradinho, trigo, pepino, beterraba e até ervas daninhas. Este patógeno é responsável pela doença mancha da cavidade. Além disso, os sintomas da doença manifestam-se como lesões ovais e deprimidas ao longo das raízes primárias maduras das cenouras. Essas lesões são cercadas por um fino halo amarelo. Elas são relativamente grandes, medindo cerca de uma polegada de diâmetro, e tipicamente aparecem no terço superior da raiz."
      },
      {
        "subtitle": "Como a doença Mancha da Cavidade (Pythium violae) ocorre?",
        "description": "Pythium violae segue um ciclo de doenças que está associado a condições climáticas frias e úmidas, geralmente em torno de 58°F. Esses fungos prosperam em solos úmidos com um pH preferido de cerca de 6,8. Durante o inverno, eles sobrevivem como oósporos no solo e tornam-se ativos à medida que a temperatura do solo aumenta. Em água livre, produzem zoósporos, que iniciam novas infecções. Este ciclo destaca a importância do manejo da umidade e o impacto da temperatura do solo na atividade do patógeno."
      }
    ]
  },
  {
    "id": 92,
    "common_name": "Mancha de Folha de Cercospora",
    "solution": [
      {
        "subtitle": "Use Variedades Tolerantes a Doenças e Rotação de Culturas",
        "description": "•\tOpte por variedades que demonstraram tolerância às doenças.\n\n•\tVariedades tolerantes apresentam início retardado da doença, propagação mais lenta, menores perdas e menor dependência de tratamentos com fungicidas.\n\n•\tSiga um plano de rotação de culturas de três anos para quebrar ciclos de doenças e minimizar o acúmulo de patógenos no solo."
      },
      {
        "subtitle": "Assegure Sementes Limpas e Irrigação Oportuna",
        "description": "•\tCompre sementes de alta qualidade de revendedores confiáveis para evitar introduzir esporos causadores de doenças em seu campo.\n\n•\tRegue as plantas no início do dia para permitir que a folhagem seque completamente, minimizando a umidade foliar prolongada que favorece o desenvolvimento de doenças."
      },
      {
        "subtitle": "Selecione Locais Bem Drenados e Incorporação Rápida de Resíduos",
        "description": "•\tAo estabelecer novos campos, escolha locais com boa drenagem para evitar excesso de umidade no solo, o que pode contribuir para o desenvolvimento de doenças.\n\n•\tImediatamente incorpore os resíduos das plantas após a colheita para acelerar a decomposição do material infectado, reduzindo a sobrevivência e a propagação de patógenos."
      },
      {
        "subtitle": "Controle Químico",
        "description": "•\tFungicidas à base de cobre, como calda bordalesa, hidróxido de cobre e sulfato de cobre, são comumente usados para controlar as manchas foliares de Cercospora e Alternaria.\n\n•\tOutros fungicidas como Clorotalonil (Bravo, Daconil), Mancozeb (Dithane, Manzate), Azoxistrobina (Quadris) e Piraclostrobina (Cabrio) também são opções eficazes.\n\n•\tÉ importante consultar as diretrizes locais e seguir as instruções específicas do rótulo para o uso adequado e seguro desses fungicidas."
      }
    ],
    "host": [
      "cenoura"
    ],
    "family": "",
    "other_name": [
      "Mancha de Folha Cercospora"
    ],
    "description": [
      {
        "subtitle": "O que é a mancha de folha de Cercospora (Cercospora carotae)?",
        "description": "A mancha de folha de Cercospora, causada pelo fungo Cercospora carotae, são doenças fúngicas que afetam principalmente as folhas e pecíolos, resultando em perda de rendimento devido à quebra de pecíolos frágeis durante a colheita. Os sintomas se manifestam como manchas circulares de cor marrom-clara que coalescem em áreas maiores, causando amarelecimento, escurecimento e necrose das folhas. As folhas afetadas colapsam e permanecem presas à coroa, enquanto as folhas do coração mostram menor impacto, permanecendo verdes."
      },
      {
        "subtitle": "Como ocorre a mancha de folha de Cercospora (Cercospora carotae)?",
        "description": "Os fungos causadores da mancha de folha de Cercospora podem persistir por até 2 anos em detritos vegetais e hospedeiros selvagens como a flor-de-cenoura. Sementes contaminadas desempenham um papel significativo na sua transmissão.\nOs esporos são espalhados pelo vento, água e equipamentos de campo durante a estação de crescimento. Em condições úmidas, as lesões de Cercospora desenvolvem lados inferiores cinza-pálido com estruturas de produção de esporos pretas. As lesões se expandem, fazendo com que as folíolos murchem e apresentem uma aparência queimada. A umidade foliar prolongada permite a entrada de esporos pelos poros, resultando em lesões que aparecem 3-5 dias depois, tornando-se uma fonte de nova infecção."
      }
    ]
  },
  {
    "id": 93,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Prevenção e Práticas Culturais",
        "description": "•\tPlante variedades de vegetais resistentes ou evite as suscetíveis.\n•\tPlante em áreas ensolaradas com boa circulação de ar.\n•\tEvite fertilizantes em excesso; considere fertilizantes de liberação lenta.\n•\tA irrigação por aspersão aérea pode ajudar a reduzir o oídio, mas não é recomendada para vegetais devido aos potenciais problemas de pragas.\n"
      },
      {
        "subtitle": "Fungicidas Biológicos",
        "description": "Fungicidas biológicos, como o Serenade, contêm microrganismos benéficos que podem destruir patógenos fúngicos quando pulverizados nas plantas. O Serenade, por exemplo, utiliza a bactéria Bacillus subtilis para prevenir a infecção por oídio.\n"
      },
      {
        "subtitle": "Aplicação de Fungicidas",
        "description": "1. Óleos Horticulturais: Estes incluem óleo de neem, óleo de jojoba e óleos vegetais como o E-rase. Podem atuar como erradicantes e protetores, sendo particularmente eficazes contra infecções leves a moderadas de oídio.\n\n2. Enxofre: Produtos de enxofre, como enxofres molháveis com surfactantes (por exemplo, Safer Garden Fungicide), têm sido usados há séculos para controlar o oídio. São principalmente preventivos e devem ser aplicados antes da manifestação dos sintomas da doença."
      }
    ],
    "host": [
      "cenoura",
      "salsa",
      "chirívia"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Oídio (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, um tipo de oídio, representa riscos significativos para várias plantas, principalmente cenouras, salsa e chirívia. A infecção é reconhecível por manchas fúngicas brancas que se formam na superfície inferior das folhas, com as bordas das folhas se curvando para cima, revelando o crescimento pulverulento. Além disso, manchas roxas a avermelhadas podem aparecer nas folhas e pequenas estruturas de cleistotécios pretos tornam-se visíveis na parte inferior."
      },
      {
        "subtitle": "Como ocorre o Oídio (Erysiphe heraclei)?",
        "description": "Erysiphe heraclei, um oídio típico, depende de plantas vivas para seu ciclo de vida. Na primavera, corpos frutíferos fúngicos liberam esporos que se espalham para as folhas. Esses esporos entram na planta e criam novas fontes de infecção. Ao longo da estação de crescimento, mais esporos são produzidos, levando à disseminação adicional. Os esporos sobreviventes tornam-se o ponto de partida do próximo ciclo. Os oídios preferem condições quentes e secas, tornando-se comuns no verão e mais difundidos do que outras doenças foliares."
      }
    ]
  },
  {
    "id": 94,
    "common_name": "Doença do couro de cereja (Doença X)",
    "solution": [
      {
        "subtitle": "Sanitização",
        "description": "• Realize levantamentos anuais do pomar para identificar e marcar as árvores infectadas para remoção imediata.\n\n• Remova e destrua árvores infectadas após o tratamento pós-colheita para controle de cigarrinhas."
      },
      {
        "subtitle": "Controle de Cigarrinhas",
        "description": "• Implemente tratamento pós-colheita no pomar para alvejar os vetores de cigarrinhas. Refaçam-se a diretrizes específicas para controlar cigarrinhas de cerejeira e do tipo montanha.\n\n• Gerencie hospedeiros ornamentais próximos de cigarrinhas de cerejeira removendo-os ou aplicando sprays adequados para controle.\n\n• Alveje plantas daninhas que abrigam o patógeno, como trevos (trevo-lágrima, trevo, trevos doces), dente-de-leão e azeda."
      },
      {
        "subtitle": "Gestão do Pomar",
        "description": "• Evite usar culturas de cobertura de trevo no pomar, pois podem servir como reservatório para o patógeno.\n• Mantenha uma boa higiene do pomar controlando ervas daninhas e removendo detritos que possam abrigar a doença.\n"
      },
      {
        "subtitle": "Monitoramento",
        "description": "• Monitore regularmente o pomar em busca de sinais da doença e atividade de cigarrinhas.\n• Mantenha-se atualizado com recomendações e diretrizes locais para manejo da Doença X.\n"
      }
    ],
    "host": [
      "cereja"
    ],
    "family": ".",
    "other_name": [
      "Doença X (Doença do Couro de Cereja)"
    ],
    "description": [
      {
        "subtitle": "O que é a Doença do Couro de Cereja (Doença X)?",
        "description": "A Doença X, também chamada de doença do couro de cereja, impacta severamente as cerejeiras doces. Ela é causada por um fitoplasma encontrado nas células do floema de uma árvore infectada. Árvores doentes produzem frutos de casca pálida, com textura de couro e pedregosa, notável na colheita. Em porta-enxertos de Mahaleb, os sintomas são mínimos, mas as árvores murcham e colapsam subitamente acima da união do enxerto. As infecções ocorrem durante o verão e outono (julho-outubro), com sintomas aparecendo no ano seguinte."
      },
      {
        "subtitle": "Como ocorre a Doença do Couro de Cereja (Doença X)?",
        "description": "A Doença X, ou doença do couro de cereja, ocorre devido a um organismo fitoplasma infectando as árvores. A doença se espalha através de cigarrinhas que adquirem o patógeno ao se alimentarem de cerejeiras infectadas ou outras plantas hospedeiras. Estas cigarrinhas então agem como vetores, transmitindo a infecção para árvores saudáveis.\n\nDentro das árvores infectadas, o fitoplasma reside nas células do floema, levando aos sintomas distintos mencionados acima. A Doença X representa uma ameaça significativa para as cerejeiras nas áreas afetadas."
      }
    ]
  },
  {
    "id": 95,
    "common_name": "Mancha foliar da cereja",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "• Recolha e destrua as folhas infectadas, garantindo que estejam completamente decompostas antes da primavera.\n\n• Estimule a decomposição das folhas através de práticas como cortar a grama ou triturar.\n\n• Aplique ureia sobre as folhas caídas no outono para acelerar a decomposição.\n\n• Composte ou descarte adequadamente as folhas coletadas.\n\n• Ao remover as folhas caídas, você elimina uma fonte potencial de esporos da doença, reduzindo as chances de sobrevivência e disseminação do fungo na próxima estação de crescimento."
      },
      {
        "subtitle": "Controle Químico",
        "description": "• Os fungicidas para controle da mancha foliar da cereja incluem Bonide Captan 50 WP, Bravo Weather Stik, Captan 80 WDG, CaptEvate 68 WDG, Cevya, Cueva, Eagle 20 EW, e Echo 720, entre outros.\n\n• Gestão da Resistência a Fungicidas: O uso excessivo de miclobutanil pode levar ao desenvolvimento de resistência nos fungos de mancha foliar. Para evitar resistência, alterne entre miclobutanil e captan para aplicações repetidas de fungicidas.\n\n• Fungicidas à base de cobre: Fungicidas contendo cobre podem oferecer alguma proteção contra a infecção por mancha foliar. Certos fungicidas de cobre são aprovados para produção orgânica.\n\nNota: Siga as instruções do rótulo e consulte especialistas locais para recomendações específicas."
      }
    ],
    "host": [
      "cereja"
    ],
    "family": "",
    "other_name": [
      "Mancha das folhas de cereja"
    ],
    "description": [
      {
        "subtitle": "O que é a mancha foliar da cereja (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii é um patógeno fúngico que causa a mancha foliar da cereja, afetando cerejeiras e ameixeiras. Os sintomas incluem lesões circulares que evoluem para padrões de \"buraco de tiro\", amarelecimento e queda prematura das folhas. As cerejas ácidas são particularmente vulneráveis, apresentando manchas roxas a marrons com furos nas folhas. A perda de folhas aumenta o risco de danos no inverno, retarda o crescimento na primavera e diminui a produção de frutos no verão."
      },
      {
        "subtitle": "Como ocorre a mancha foliar da cereja (Blumeriella jaapii)?",
        "description": "Blumeriella jaapii sobrevive ao inverno em folhas caídas e libera ascósporos no início da primavera. A germinação ocorre em folhas úmidas a 14-23°C. As manchas nas folhas surgem dentro de 10-15 dias, com a produção de esporos na parte inferior. O vento e a água da chuva disseminam os esporos, causando novas infecções. Estações chuvosas em maio e junho aceleram a propagação. No final do verão, as folhas maduras tornam-se suscetíveis, podendo resultar em desfolhação completa."
      }
    ]
  },
  {
    "id": 96,
    "common_name": "Cauda-de-peru peluda",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "1.\tInspeção Regular: Inspecione árvores e estruturas de madeira para identificar sinais iniciais de Trametes hirsuta.\n\n2.\tPoda e Remoção: Remova ramificações e árvores mortas ou em decomposição prontamente.\n\n3.\tManutenção da Saúde das Árvores: Cuide adequadamente das árvores com rega, fertilização e poda.\n\n4.\tGarantir Drenagem: Evite umidade excessiva assegurando uma drenagem adequada.\n\n5.\tPromover Circulação de Ar: Evite superlotação e mantenha espaçamento adequado."
      },
      {
        "subtitle": "Controle Químico",
        "description": "Existem vários fungicidas disponíveis, como aqueles à base de cobre, boro, tiabendazol e propiconazol, que podem ser usados para controlar fungos que apodrecem madeira, como o Trametes hirsuta.\n\nSiga as instruções fornecidas pelo fabricante e consulte profissionais para recomendações específicas e uso adequado."
      }
    ],
    "host": [
      "cerejeira",
      "citrus",
      "várias árvores e arbustos",
      "nogueira"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é a cauda-de-peru peluda (Trametes hirsuta)?",
        "description": "Trametes hirsuta, também conhecida como cauda-de-peru peluda ou cogumelo peludo, é um cogumelo saprobico amplamente disseminado. Crescendo em diversas espécies de árvores de madeira dura e coníferas, age como um organismo saprotrofo, decompondo madeira morta para adquirir nutrientes para seu crescimento e contribuindo para a regeneração da floresta. Este fungo causa podridão branca e normalmente forma aglomerados em troncos e tocos durante o verão e o outono. Sua capa semicircular, com até 10 cm de diâmetro e 6 cm de profundidade, exibe uma superfície densamente peluda com sulcos radiais, variações de cores entre cinza, esbranquiçado e marrom, e uma margem tipicamente marrom a negra."
      },
      {
        "subtitle": "Como a cauda-de-peru peluda (Trametes hirsuta) ocorre?",
        "description": "Trametes hirsuta se reproduz através da produção e dispersão de esporos (basídios). Os esporos são liberados a partir da superfície porosa do cogumelo e dispersos por diversos meios, como correntes de ar, chuva ou distúrbios físicos.\n\nQuando as condições são favoráveis, os esporos germinam e formam micélio, que coloniza e decompõe madeira morta por meio de atividade enzimática. Sob condições adequadas, um corpo de frutificação (cogumelo) se desenvolve, produzindo mais esporos para continuar o ciclo reprodutivo."
      }
    ]
  },
  {
    "id": 97,
    "common_name": "Fungo de pergaminho",
    "solution": [
      {
        "subtitle": "Controle Cultural",
        "description": "1.\tMantenha a saúde das árvores através de práticas adequadas de rega, adubação e poda.\n\n2.\tGaranta espaçamento adequado entre as árvores para promover a circulação de ar e reduzir a retenção de umidade.\n\n3.\tMinimize danos e ferimentos nas árvores, pois eles podem servir como pontos de entrada para infecções fúngicas.\n\n4.\tRemova e destrua prontamente galhos ou árvores infectadas para prevenir a propagação.\n\n5.\tPode e remova galhos infectados para limitar a disseminação do fungo.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "Há vários fungicidas disponíveis, como à base de cobre, borato, tiabendazol e propiconazol, que podem ser usados para controlar fungos que apodrecem madeira.\n\nSiga as instruções fornecidas pelo fabricante e consulte profissionais para recomendações específicas e uso adequado."
      }
    ],
    "host": [
      "cerejeira",
      "várias árvores e arbustos"
    ],
    "family": ".",
    "other_name": [
      ""
    ],
    "description": [
      {
        "subtitle": "O que é o fungo de pergaminho, (Stereum spp.)?",
        "description": "O fungo de pergaminho, Stereum spp., é um grupo saprofítico de fungos conhecidos como falsas caudas de peru, crosta de cortina peluda e pergaminho peludo. Eles habitam tocos, troncos ou árvores mortas ou morrendo, tanto de folhosas quanto de coníferas. Parecendo folhas secas, seus corpos de frutificação papiráceos exibem cores como branco, creme, amarelo, laranja ou marrom-avermelhado. Embora não sejam patógenos principais, podem causar apodrecimento da madeira em árvores."
      },
      {
        "subtitle": "Como ocorre o fungo de pergaminho, (Stereum spp.)?",
        "description": "Stereum spp. geralmente se reproduz liberando esporos de seus corpos de frutificação. Essas estruturas podem persistir o ano todo, mas a liberação de esporos ocorre principalmente no outono. Os esporos são dispersos pelo vento, chuva ou animais e pousam em substratos adequados.\n\n Ao pousar, os esporos germinam, dando origem ao micélio que obtém nutrientes de matéria orgânica em decomposição. À medida que o micélio amadurece, forma novos corpos de frutificação, completando o ciclo reprodutivo. Este método garante a disseminação do fungo, possibilitando a colonização de novos ambientes e contribuindo para a decomposição de material orgânico."
      }
    ]
  },
  {
    "id": 98,
    "common_name": "Oídio",
    "solution": [
      {
        "subtitle": "Práticas Culturais",
        "description": "•\tEm regiões áridas, a irrigação no início da primavera pode estimular infecções precoces de oídio.\n\n•\tAtrasar a irrigação por duas semanas pode ajudar a retardar o início da doença sem prejudicar os frutos.\n\n•\tCopas bem podadas promovem a circulação de ar e a secagem das folhas, reduzindo as condições favoráveis para o oídio.\n"
      },
      {
        "subtitle": "Gestão de Rebentos de Raiz",
        "description": "•\tO oídio prefere rebentos de raiz, pois eles são altamente suscetíveis à infecção.\n\n•\tRebentos de raiz estão próximos à irrigação e à alta umidade, facilitando o início e a propagação da doença.\n\n•\tRemover os rebentos de raiz elimina uma fonte potencial de infecção para a copa e os frutos.\n"
      },
      {
        "subtitle": "Controle Químico",
        "description": "Alguns fungicidas disponíveis para o manejo do oídio em cerejeiras incluem Abound (azoxistrobina), Cabrio (piraclostrobina), Fontelis (penthiopyrad), Luna Sensation (fluopiram+trifloxystrobina) e Merivon (fluxapiroxad+piraclostrobina).\n\nSiga as instruções fornecidas pelo fabricante e consulte profissionais para recomendações específicas e uso adequado.\n"
      }
    ],
    "host": [
      "cereja"
    ],
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Oídio (Podosphaera clandestina)?",
        "description": "O oídio é causado pelo fungo biotrófico Podosphaera clandestina. Afeta as safras de meia e final de temporada, resultando em frutos não comercializáveis cobertos por crescimento fúngico branco. Os sintomas iniciais incluem manchas esbranquiçadas em folhas jovens e suscetíveis. A doença tende a iniciar na face inferior das folhas, mas ocorre em ambos os lados em estágios posteriores. Infecções severas podem causar distorção e enrolamento das folhas. As novas folhas em brotos emergentes se tornam menores, pálidas e distorcidas."
      },
      {
        "subtitle": "Como o Oídio (Podosphaera clandestina) ocorre?",
        "description": "Podosphaera clandestina passa por um ciclo de vida que inclui a formação de chasmotecias (estruturas de hibernação) no outono. Na primavera, as chasmotecias liberam ascósporos durante eventos de clima úmido, causando infecções primárias. A dispersão pelo vento leva a infecções secundárias em folhas jovens, resultando em uma disseminação generalizada de oídio. À medida que o outono se aproxima, a produção de chasmotecias retoma, preparando-se para a desfolhação do hospedeiro e a hibernação."
      }
    ]
  },
  {
    "id": 99,
    "common_name": "Fungo de Enxofre",
    "solution": [
      {
        "subtitle": "Prevenções",
        "description": "1.\t Garanta o cuidado adequado das árvores, incluindo poda regular, rega e prevenção de feridas ou estresse para minimizar a suscetibilidade à infecção.\n\n2.\tRemova e descarte prontamente qualquer madeira infectada ou morta para reduzir a propagação do fungo.\n\n3.\t Limpe as ferramentas e equipamentos usados para poda ou corte de madeira para evitar a disseminação inadvertida de esporos.\n"
      },
      {
        "subtitle": "Tratamento",
        "description": "1.\tRemova partes infectadas: Se estiver causando danos ou deterioração em árvores vivas, pode ou remova ramos ou áreas infectadas imediatamente para minimizar a propagação.\n\n2.\tAplicação de fungicidas: Fungicidas comuns usados para controlar infecções fúngicas, incluindo as causadas pelo Fungo-de-Enxofre, incluem fungicidas à base de cobre, fungicidas triazólicos e clorotanoil.\n\nConsulte um especialista para identificação adequada e conselhos sobre tratamentos adequados.\n"
      }
    ],
    "host": [
      "cerejeira",
      "várias árvores e arbustos",
      "nogueira"
    ],
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "O que é o Fungo de Enxofre (Laetiporus sulphureus)?",
        "description": "Laetiporus sulphureus, conhecido como fungo de enxofre, apresenta corpos frutíferos de amarelo-vivo, com até 40 cm de diâmetro. Quando jovens, esses cogumelos comestíveis oferecem um sabor ligeiramente azedo e aroma único. Crescendo em formações semicirculares em troncos de árvores, especialmente em espécies de madeira dura como carvalho, castanheiro, cerejeira e salgueiro, ele predomina em madeira morta ou moribunda. Suas cores vibrantes fazem dele uma adição bela à paisagem da floresta. Valorizado tanto em aplicações culinárias quanto medicinais."
      },
      {
        "subtitle": "Como ocorre o Fungo de Enxofre (Laetiporus sulphureus)?",
        "description": "Os cogumelos \"Frango-dos-Bosques\" se reproduzem produzindo esporos. Os esporos são liberados da parte inferior dos chapéus dos cogumelos por meio de poros. Esses esporos são dispersos e podem pousar em madeira em decomposição ou em outras superfícies adequadas. Sob condições favoráveis, os esporos germinam e se desenvolvem em micélio, uma rede de fios fúngicos. O micélio cresce e dá origem a novos corpos frutíferos, continuando o ciclo reprodutivo do fungo.\n"
      }
    ]
  },
  {
    "id": 100,
    "common_name": "Murcha de Verticílio",
    "solution": [],
    "host": [
      "cereja",
      "várias árvores e arbustos",
      "crisântemo"
    ],
    "family": "",
    "other_name": [],
    "description": []
  }
]