[
  {
    "id": 1,
    "common_name": "Vòng nấm tiên",
    "solution": [
      {
        "subtitle": "Biện pháp văn hóa",
        "description": "•\tThực hành quản lý cỏ sân cỏ đúng cách, bao gồm bón phân, tưới nước và bảo trì.\n•\tTránh tích tụ mùn thừa bằng cách gỡ bỏ cỏ nếu nó vượt quá 1/2 inch (1,2 cm).\n•\tĐảm bảo thoát nước tốt và tránh tưới quá mức.\n•\tGiảm thiểu tích tụ vật liệu hữu cơ bằng cách loại bỏ cắt cỏ và các mảnh vụn.\n•\tSử dụng phân trộn và vật liệu hữu cơ đã hoàn toàn phân hủy.\n•\tTheo dõi và kiểm soát cỏ dại để ngăn chặn chúng xâm nhập.\n•\tTránh lan truyền đất hoặc mùn bị nhiễm sang các khu vực khỏe mạnh.\n\n"
      },
      {
        "subtitle": "Điều trị hoá học",
        "description": "•  Propiconazole, thiophanate-methyl, Azoxystrobin (Heritage) và flutolanil (Prostar WG) là các loại thuốc diệt nấm có thể ngăn chặn sự phát triển của nấm gây vòng nấm tiên. Các loại thuốc diệt nấm này hoặc là ức chế quá trình hô hấp của nấm hoặc làm gián đoạn việc tổng hợp màng tế bào của chúng. Hãy làm theo hướng dẫn của nhà sản xuất một cách cẩn thận."
      }
    ],
    "host": "mọi loại cỏ sân cỏ",
    "family": ".",
    "other_name": [],
    "description": [
      {
        "subtitle": "Vòng nấm tiên (Agrocybe) là gì?",
        "description": "Vòng nấm tiên là một vấn đề đối với cỏ sân cỏ, khi các đường kẻ tròn của cỏ xanh đậm hoặc chết xuất hiện. Các loài nấm khác nhau như Agrocybe, Marasmius oreades và Lepiota là nguyên nhân gây ra hiện tượng này. Vòng nấm tiên có thể được tìm thấy trên sân cỏ khắp thế giới. Kích thước và hình dạng của các vòng phụ thuộc vào loại nấm và môi trường. Các triệu chứng phổ biến của vòng nấm tiên bao gồm việc hình thành một mẫu vòng với cỏ sống động hoặc chết. Một số loại nấm tạo ra nấm mà không có vòng, trong khi những loại khác tạo ra vòng mà không có nấm. Vấn đề này ảnh hưởng đến cỏ đang phát triển mạnh, bao gồm cả các loại cỏ mùa lạnh và cỏ Bermudagrass."
      },
      {
        "subtitle": "Vòng nấm tiên hình thành như thế nào?",
        "description": "Vòng nấm tiên được hình thành khi hệ sợi nấm dưới lòng đất mở rộng theo hình dạng tròn. Chúng giải phóng bào tử từ nấm tại rìa vòng, có thể được lan truyền qua không khí, động vật hoặc nước để tạo ra các thuộc địa mới. Hệ sợi nấm tiêu thụ chất dinh dưỡng và làm cho mô hình vòng tròn phát triển, dẫn đến vòng nấm tiên."
      }
    ]
  },
  {
    "id": 2,
    "common_name": "Nấm phiền toái",
    "solution": [
      {
        "subtitle": "Bảo dưỡng sân vườn thích hợp",
        "description": "•\tThường xuyên cắt cỏ ở chiều cao thích hợp để thúc đẩy cỏ phát triển khỏe mạnh.\n•\tTránh tưới quá nhiều nước hoặc để tình trạng thoát nước kém, vì độ ẩm quá mức có thể dẫn đến sự phát triển của nấm.\n•\tGiảm tích tụ lớp đệm cỏ bằng cách loại bỏ lớp cỏ chết khi cần thiết.\n•\tĐảm bảo loại bỏ đúng cách các mảnh vụn hữu cơ và tránh chôn chúng trong sân.\n•\tSử dụng thiết bị thông gió cho sân để cải thiện sự thẩm thấu của nước, giảm thiểu sự phát triển của lớp nấm dày đặc.\n•\tThường xuyên nhặt hoặc loại bỏ nấm ngay khi chúng xuất hiện để ngăn chặn sự lây lan của bào tử.\n•\tBón phân đạm với liều lượng 1 pound đạm thực tế trên 1,000 feet vuông sân để đẩy nhanh quá trình phân hủy chất hữu cơ và ngăn chặn sự phát triển của nấm.\n"
      }
    ],
    "host": "tất cả các loại cỏ sân nhà",
    "family": "",
    "other_name": [
      "Nấm phiền toái"
    ],
    "description": [
      {
        "subtitle": "Nấm phiền toái là gì (Panaeolus foenisecii)?",
        "description": "Loài nấm dog vomit, còn được biết đến với các tên Fuligo septica hoặc nấm nhầy nhụa, là một loại nấm có thể xuất hiện trên sân vườn và những khu vực ngoài trời khác. Nó phân bố rộng rãi và có thể tìm thấy trong nhiều vùng khác nhau. Nấm này không lây nhiễm trực tiếp vào cây mà phát triển trên chất hữu cơ đang phân hủy trong đất. Triệu chứng của nấm dog vomit bao gồm hình thành một khối nhầy, giống như chất nôn trên bề mặt sân. Mặc dù nói chung không gây hại cho cỏ, nhưng nó có thể gây mất thẩm mỹ."
      },
      {
        "subtitle": "Nấm phiền toái (Panaeolus foenisecii) diễn ra như thế nào?",
        "description": "Nấm dog vomit, hay Fuligo septica sinh sản thông qua các bào tử được giải phóng bởi nấm. Khi điều kiện thích hợp, bào tử nẩy mầm và hình thành plasmodium, một khối chất nguyên sinh di chuyển và ăn các chất hữu cơ đang phân hủy. Plasmodium trưởng thành thành nấm nhầy đặc trưng, giống như chất nôn. Trong nấm nhầy, sporangia phát triển, sản xuất và giải phóng bào tử để hoàn thành chu kỳ sinh sản."
      }
    ]
  },
  {
    "id": 3,
    "common_name": "Đốm dầu (Bệnh mốc sương)",
    "solution": [
      {
        "subtitle": "Cải thiện thoát nước trong đất",
        "description": "Duy trì mức độ ẩm đất hợp lý để tránh điều kiện thuận lợi cho sự phát triển của Pythium. Cải thiện thoát nước trong đất thông qua việc thông khí và tránh tưới nước quá mức có thể hạn chế các điều kiện cho phép nấm phát triển."
      },
      {
        "subtitle": "Tránh tưới nước vào ban đêm",
        "description": "Tưới cỏ vào sáng sớm và sử dụng phân bón một cách hợp lý có thể giúp giảm rủi ro mắc bệnh mốc sương."
      },
      {
        "subtitle": "Sử dụng giống cỏ kháng bệnh",
        "description": "Ngoài ra, việc lựa chọn các giống cỏ kháng bệnh có thể cung cấp một mức bảo vệ bổ sung."
      },
      {
        "subtitle": "Duy trì mức độ nitơ thích hợp",
        "description": "Tránh bón phân nitơ quá mức, vì điều này có thể kích thích sự phát triển nhanh chóng của cỏ và làm cho cây dễ bị bệnh hơn."
      },
      {
        "subtitle": "Sử dụng thuốc diệt nấm",
        "description": "Dưới đây là một số loại thuốc diệt nấm thường được sử dụng để quản lý bệnh mốc sương (đốm dầu) trong cỏ.\n\n•\tAzoxystrobin (Tên thương mại: Heritage)\n•\tFosetyl-al (Tên thương mại: Aliette WDG, Prodigy, Chipco Signature)\n•\tMancozeb (Tên thương mại: Fore 80WP, Dithane M-45)\n•\tMefenoxam (Tên thương mại: Subdue MAXX, Ridomil Gold SL)\n•\tChlorothalonil (Tên thương mại: Daconil, Bravo)\n•\tPropamocarb (Tên thương mại: Banol)\n\n•\tLưu ý rằng việc sử dụng thuốc diệt nấm cần tuân theo các quy định địa phương, nhãn sản phẩm và lời khuyên của các chuyên gia hoặc dịch vụ khuyến nông địa phương.\n"
      }
    ],
    "host": "tất cả các loại cỏ, cà rốt, ngô, các loại cây và bụi cây khác nhau, các loại rau và dưa",
    "family": "",
    "other_name": [
      "Bệnh mốc sương (đốm dầu)",
      "Damping off và chết rễ",
      "Damping off và thối hạt giống",
      "Bệnh thối hạt giống"
    ],
    "description": [
      {
        "subtitle": "Bệnh mốc sương là gì (Pythium spp.)?",
        "description": "Bệnh mốc sương là một căn bệnh do nấm ảnh hưởng đến cỏ, gây ra các đốm tròn nhỏ kết hợp với các lá nhỏ, màu nâu đỏ, trông như dầu ướt, do đó có tên là \"đốm dầu.\" Bệnh này phát triển mạnh trong điều kiện ấm áp và ẩm ướt, đặc biệt khi độ ẩm cao và nhiệt độ vượt quá 86°F (30°C). Nó ảnh hưởng đến tất cả các loài cỏ, gây ra hiện tượng thối hạt và thối rễ. Bệnh mốc sương lây lan nhanh chóng, có khả năng giết chết diện tích cỏ lớn chỉ trong vòng 24 giờ."
      },
      {
        "subtitle": "Bệnh mốc sương phát triển như thế nào?",
        "description": "Bệnh mốc sương sinh sản thông qua cả phương pháp phi tình dục và tình dục. Trong điều kiện ẩm ướt, nó phát ra bào tử bơi có thể bơi trong nước và lây nhiễm các cây cỏ gần đó. Nó cũng tạo ra các bào tử tình dục bền vững giúp nó tồn tại trong đất và tàn dư thực vật. Các chiến lược sinh sản này cho phép bệnh mốc sương lây lan và tồn tại, gây thiệt hại cho các cây nhạy cảm trong môi trường cỏ."
      }
    ]
  },
  {
    "id": 4,
    "common_name": "Nấm",
    "solution": [
      {
        "subtitle": "Loại bỏ thủ công",
        "description": "Loại bỏ nấm bằng tay ngay khi chúng xuất hiện để ngăn chặn sự phát tán của bào tử."
      },
      {
        "subtitle": "Điều chỉnh điều kiện đất",
        "description": "Để ngăn chặn điều này, bạn có thể điều chỉnh điều kiện đất ở khu vực bị ảnh hưởng. Thêm vôi có thể giúp nâng độ pH của đất trong khi thêm chất hữu cơ có thể giúp cân bằng mức độ nitơ để ngăn chặn các tác động tiêu cực của chất đen, dạng mực."
      },
      {
        "subtitle": "Cải thiện thoát nước",
        "description": "Tăng cường thoát nước ở khu vực bị ảnh hưởng để ngăn chặn sự tích tụ độ ẩm, vì Coprinus comatus phát triển mạnh trong các môi trường ẩm ướt."
      },
      {
        "subtitle": "Sử dụng thuốc diệt nấm",
        "description": "Các tác nhân chống nấm, bao gồm carbendazim, thiophanate-methyl và iprodione. Ngăn chặn sự phân chia và phát triển của tế bào nấm và ngưng quá trình hình thành bào tử nấm mới.\nTuy nhiên, việc sử dụng các tác nhân này cần cẩn thận và theo hướng dẫn trên nhãn để tránh các tác động tiêu cực không mong muốn đến các sinh vật khác trong hệ sinh thái."
      }
    ],
    "host": "tất cả các loại cỏ sân vườn",
    "family": "/",
    "other_name": [],
    "description": [
      {
        "subtitle": "Nấm là gì (Coprinus comatus)?",
        "description": "Coprinus comatus, thường được biết đến với tên gọi nấm mực râu hay mũ luật sư, là một loại nấm thú vị xuất hiện trên toàn thế giới. Nó phát triển mạnh ở các khu vực có cỏ và đồng cỏ, hiển thị một bề ngoài đặc trưng và quá trình phân hủy nhanh chóng thành chất lỏng dạng mực. Mặc dù có thể ăn được khi còn non và tươi, nhưng những mẫu nấm già trải qua quá trình tự phân hủy. Loại nấm này thuộc họ Agaricaceae và có thân trái cao, mỏng, màu trắng với mũ lông râu chuyển sang màu đen và hòa tan thành chất lỏng giống như mực khi trưởng thành."
      },
      {
        "subtitle": "Nấm (Coprinus comatus) phát triển như thế nào?",
        "description": "Loại nấm này sinh sản thông qua sinh sản hữu tính và vô tính. Một khía cạnh thú vị là quá trình tự tiêu hóa, trong đó enzym tiết ra từ các nắp gills tiêu hóa nắp và thân của nấm. Bào tử nấm khi đậu trên nấm kích hoạt quá trình này, khiến các mô phân hủy thành chất đen, dạng mực."
      }
    ]
  },
  {
    "id": 5,
    "common_name": "Bệnh phấn trắng",
    "solution": [
      {
        "subtitle": "Chọn giống cây trồng có khả năng kháng bệnh",
        "description": "Chọn các giống cây trồng đã chứng minh được khả năng kháng Erysiphe graminis, vì chúng có khả năng tự nhiên chống lại nấm."
      },
      {
        "subtitle": "Đảm bảo khoảng cách giữa các cây phù hợp",
        "description": "Duy trì khoảng cách đủ xa giữa các cây để tăng cường lưới thông thoáng và giảm độ ẩm xung quanh lá, tạo ra điều kiện ít thuận lợi hơn cho nấm phát triển."
      },
      {
        "subtitle": "Tối ưu hóa việc tiếp xúc với ánh sáng mặt trời",
        "description": "Đặt cây ở những khu vực nhận được nhiều ánh sáng mặt trời, vì ánh sáng mặt trời giúp làm giảm độ ẩm và hạn chế sự phát triển của nấm."
      },
      {
        "subtitle": "Quản lý tưới nước đúng cách",
        "description": "Tránh tưới nước lên lá, vì lá ẩm ướt làm tăng khả năng phát triển của nấm. Thay vào đó, tưới nước vào gốc cây hoặc sử dụng hệ thống tưới nhỏ giọt để giữ lá khô ráo."
      },
      {
        "subtitle": "Cắt tỉa thường xuyên và loại bỏ tàn dư",
        "description": "Cắt tỉa và loại bỏ các phần cây bị nhiễm bệnh, lá rụng và tàn dư khác để giảm thiểu sự hiện diện của bào tử nấm và giảm nguy cơ nhiễm bệnh."
      },
      {
        "subtitle": "Thực hành luân canh cây trồng",
        "description": "Nếu bệnh tái phát, luân chuyển các cây dễ bị nhiễm bệnh đến các khu vực khác nhau mỗi mùa vụ để phá vỡ chu kỳ bệnh."
      },
      {
        "subtitle": "Giám sát và phát hiện sớm",
        "description": "Thường xuyên kiểm tra cây để phát hiện sớm các dấu hiệu nhiễm bệnh, chẳng hạn như các mảng trắng phủ bột trên lá và thân. Phát hiện sớm cho phép can thiệp kịp thời và kiểm soát hiệu quả."
      },
      {
        "subtitle": "Sử dụng thuốc trừ nấm",
        "description": "Trong các trường hợp nghiêm trọng hoặc khi các biện pháp phòng ngừa không đủ. Azoxystrobin, propiconazole (Bumper® 250 EC), tebuconazole, myclobutanil (Orius 250 EW), fenarimol, difenoconazole, cyprodinil và flutriafol là những ví dụ về thuốc trừ nấm tổng hợp có hiệu quả đối với nấm này.\n\n Các thuốc trừ nấm dựa trên lưu huỳnh và Biofungicides dựa trên Bacillus subtilis cũng có thể được sử dụng chống lại loại nấm này. Tuân thủ hướng dẫn và áp dụng như đã chỉ định."
      }
    ],
    "host": "các loại cỏ sân vườn",
    "family": "",
    "other_name": [],
    "description": [
      {
        "subtitle": "Bệnh phấn trắng là gì? (Erysiphe graminis)",
        "description": "Bệnh phấn trắng là một bệnh nấm ảnh hưởng đến một loạt các loại cây trồng, bao gồm cây cảnh, rau và cỏ sân vườn. Nó phân bố trên toàn thế giới và phát triển mạnh trong điều kiện độ ẩm cao và nhiệt độ trung bình. Cây bị nhiễm bệnh có biểu hiện như một lớp phấn trắng xám trên bề mặt lá, bắt đầu từ các mảng nhỏ và lan rộng ra các khu vực lớn hơn. Ở giai đoạn phát triển, lá bị ảnh hưởng có thể chuyển sang màu vàng và bị biến dạng."
      },
      {
        "subtitle": "Bệnh phấn trắng xảy ra như thế nào? (Erysiphe graminis)",
        "description": "Bệnh phấn trắng sinh sản qua quá trình sinh sản hữu tính, tạo ra các cơ quan quả gọi là cleistothecia giải phóng bào tử. Các bào tử này có thể được gió hay các yếu tố khác mang đến để lây nhiễm cây trồng dễ bị nhiễm. Ngoài ra, nó còn sinh sản vô tính bằng cách sản sinh ra conidia, là những bào tử dạng không khí hình thành trên lớp phủ bột của cây bị nhiễm. Những conidia này có thể lan truyền đến các vật chủ mới, khởi tạo các nhiễm trùng mới và tạo điều kiện cho sự lan rộng nhanh chóng của bệnh."
      }
    ]
  }
]